
<!doctype html>
<html lang="fi-FI">
<meta charset="utf-8">

<title>Rata - European Amateur Open - Kisakone</title>

<link rel="stylesheet" href="../../../css/style.css">
<link rel="apple-touch-icon" href="../../../images/apple-touch-icon.png">
<script src="../../../js/jquery-1.11.2.min.js"></script>
<script src="../../../javascript/base" defer></script>

<link rel="stylesheet" href="../../../css/flag-icon/css/flag-icon.min.css">

<script src="../../../js/jquery-ui-1.11.2.min.js" defer></script>
<link rel="stylesheet" href="../../../js/jquery-ui-lightness/jquery-ui.min.css">
<script src="../../../js/analytics.js" defer></script>
<script src="../../../js/addthisevent/ate.min.js" defer></script>
<link rel="stylesheet" href="../../../js/addthisevent/ate.css" />
 
<meta name="x-kisakone-version" content="2019.01.01-1-g8e73acc">

<!--[if lt IE 9]>
    <script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
<![endif]-->

<body>

<table id="contentcontainer" cellpadding="0" cellspacing="0">
    <tr id="headtr">
    <td colspan="3">
        <header id="header">
            <div class="loginbox" id="login_panel">
    <a id="login_link" href="../../../login.html">Kirjaudu sisään</a> |
    <a id="register_link" href="../../../rekisteroidy.html">Rekisteröidy</a>

</div>
<form class="loginbox hidden" action="../../../index.html" id="login_form" method="post">
    <input type="hidden" name="comingFrom" value="/kilpailu/760/katso/rata" />
    <a id="loginform_x" href="rata.html" class="dialogx" ><img src="../../../images/loginx2.png" alt="Sulje" /></a>
    <input type="hidden" name="loginAt" value="1642504317" />
    <input type="hidden" name="formid" value="login" />

    <div>
        <label for="loginUsernameInput">Käyttäjätunnus</label>
        <input type="text" name="username" id="loginUsernameInput" />
    </div>
    <div>
        <label for="loginPassword">Salasana</label>
        <input type="password" id="loginPassword" name="password" />
    </div>

    <div>
        <input id="loginRememberMe" type="checkbox" name="rememberMe" />
        <label for="loginRememberMe">Muista salasana</label>
        <input id="loginSubmit" type="submit" value="Kirjaudu" />
    </div>
    <div>
        <a href="../../../rekisteroidy.html">Rekisteröidy</a> |
        <a href="../../../unohtunutsalasana.html">Unohtuiko salasana?</a>
    </div>
</form>
                        <img id="sitelogo" src="../../../images/sitelogo.png" alt="Kisakone" />

            <h1 id="sitename">Kisakone</h1>
            <div id="pagename">Rata - European Amateur Open</div>
        </header>
    <ul id="mainmenu">

        <li  class="selected">
        <a
           href="../../../kilpailut.html">Kilpailut</a>
    </li>
        <li >
        <a
           href="../../../sarjat.html">Sarjat</a>
    </li>
        </ul>    </td>
    </tr>

    <tr id="maintr2">
        <td id="submenucontainer">        <br />
            <p style="margin-left: 16px; margin-bottom: 16px;"><a style="font-size: 11pt; color: #2f5ab6 !important; font-weight: bold; text-decoration: none;" href="../../../content/Resurssipankki.html">Resurssipankki</a></p>

                 <ul class="submenu submenu0">
                        <li>
                
                <span>European Amateur Open</span>
                                                                             <ul class="submenu submenu1">
                        <li>
                                    <a href="../../760.html">
                
                <span>Yleistiedot</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="tulokset.html">
                
                <span>Tulokset</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="kilpailijat.html">
                
                <span>Kilpailijat</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="kiintiot.html">
                
                <span>Kiintiöt</span>
                                    </a>
                                            </li>
                        <li>
                
                <span>Rata</span>
                                            </li>
                        <li>
                                    <a href="aikataulu.html">
                
                <span>Aikataulu</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="ilmoittautuminen.html">
                
                <span>Ilmoittautuminen</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="7641.html">
                
                <span>Majoitus</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="7390.html">
                
                <span>In English</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailusyote/760.rss">
                
                <span>Tilaa RSS</span>
                                    </a>
                                            </li>
                    
                    
    
</ul>&nbsp;                                                </li>
                        <li>
                                    <a href="../../../kilpailut/index.html">
                
                <span>Kilpailut</span>
                                    </a>
                                                                             <ul class="submenu submenu1">
                        <li>
                                    <a href="../../../kilpailut/ajankohtaiset.html">
                
                <span>Ajankohtaiset</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/tulevat.html">
                
                <span>Tulevat</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/paattyneet.html">
                
                <span>Päättyneet</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/kuluvaVuosi.html">
                
                <span>Kaikki</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailuarkisto.html">
                
                <span>Arkisto</span>
                                    </a>
                                            </li>
    
</ul>&nbsp;                                                </li>
                        <li>
                                    <a href="../../../kilpailut/kuluvaVuosi.html">
                
                <span>Kilpailut tasoittain</span>
                                    </a>
                                                                             <ul class="submenu submenu1">
                        <li>
                                    <a href="../../../kilpailut/tasoittain/level/5.html">
                
                <span>Erilliskilpailu</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/tasoittain/level/7.html">
                
                <span>Pro-tour</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/tasoittain/level/9.html">
                
                <span>SM</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/tasoittain/level/10.html">
                
                <span>Am-tour</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/tasoittain/level/11.html">
                
                <span>PDGA-liiga</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/tasoittain/level/12.html">
                
                <span>Am2-tour</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/tasoittain/level/16.html">
                
                <span>WGE</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/tasoittain/level/18.html">
                
                <span>Muu kiertue</span>
                                    </a>
                                            </li>
    
</ul>&nbsp;                                                </li>
                    
                    
    
</ul>&nbsp;        </td>
        <td id="content">
  <div id="event_content">
    <h2>Rata / Course</h2>
</div>


    <h3>Kierrokset 1 ja 2: Nokia DiscGolfPark - The Beast - European Amateur Open 2017</h3>
    <div><p>European Amateur Open 2017-tapahtumassa pelattava versio Nokia DiscGolfParkin "Beast"-nimell&auml; tunnetusta European Open-layoutista.</p>
<p>Muutokset vuoden 2017 European Openin layoutiin (Kumpaakin v&auml;yl&auml;&auml; on jouduttu lyhent&auml;m&auml;&auml;n turvallisuussyist&auml;): <br />- 8. v&auml;yl&auml;, lyhennetty, 57m pitk&auml;. (Vihnuskodin pys&auml;k&ouml;intialueella olevien autojen varjelemiseksi.)<br />- 11. v&auml;yl&auml;, lyhennetty, 108m pitk&auml;. (Jottei viereisten rivitalojen takapihoille p&auml;&auml;tyisi kiekkoja, tai ainakin mahdollisimman v&auml;h&auml;n kiekkoja.)</p>
<p><a href="http://www.discgolfworldtour.com/wp-content/uploads/2017/07/EAO2017_course_map_Page_1.jpg">Lataa ratakartan verkkoversio. (jpg, 587kb)</a></p>
<p><a href="http://www.discgolfworldtour.com/wp-content/uploads/2017/07/EAO2017_course_map_WEB.pdf">Lataa ratakartan 2-sivuinen tulostettava versio. (pdf, 14,7Mb)</a></p>
<p><strong>Spottaus ja pelin nopeus &amp; -turvallisuus</strong></p>
<p>Radalla ei ole spottereita. Pyyd&auml;mme edell&auml; menev&auml;&auml; ryhm&auml;&auml; spottaamaan takana tulevan ryhm&auml;n heitot, etenkin v&auml;ylill&auml; 12 ja 13. N&auml;ill&auml; v&auml;ylill&auml; kiekko menee helposti sankan aluskasvillisuuden joukkoon ja aikaa kuluu kiekkojen etsimiseen. T&auml;m&auml; on v&auml;ltett&auml;viss&auml;, jos edell&auml; menev&auml; ryhm&auml; katsoo minne per&auml;ss&auml; tulevat heitt&auml;v&auml;t. Samaa tapaa saa tietenkin noudattaa my&ouml;s muilla v&auml;ylill&auml;.</p>
<p>Muistakaa heitt&auml;&auml; varaheittoja tarvittaessa, jos ep&auml;ilette kiekon olevan pelialueen ulkopuolella, mutta ette voi olla varmoja siit&auml;. T&auml;ll&auml; s&auml;&auml;stet&auml;n taas aikaa.</p>
<p>Par 4 &amp; 5 -v&auml;ylill&auml; mahtuu helposti pelaamaan kaksi (jopa kolme par 5:ll&auml;) ryhm&auml;&auml; kerralla. Tiill&auml; olevien pelaajien ei miss&auml;&auml;n nimess&auml; tule odottaa, ett&auml; edell&auml; menev&auml; ryhm&auml; on pelannut pitk&auml;n v&auml;yl&auml;n loppuun saakka. Edell&auml; menevien kantap&auml;illek&auml;&auml;n ei tule heitt&auml;&auml;. Pelaajat tiet&auml;v&auml;t itse koska on turvallista heitt&auml;&auml; ja ovat vastuussa heitoistaan.</p>
<p>Huomioikaa muut puistossa liikkujat. Osa v&auml;ylist&auml; on tilap&auml;isi&auml; ja ne sijaitsevat yleisell&auml; puistoalueella, jolla on my&ouml;s muita liikkujia. &Auml;l&auml; heit&auml; ennen kuin on turvallista ja varoita hyviss&auml; ajoin jos n&auml;et vaaratilanteen. Sopu sijaa antaa.</p>
<p><strong>Erityishuomioita v&auml;ylist&auml;</strong></p>
<p>3. v&auml;yl&auml;: &Auml;l&auml; kiipe&auml; aidan ylitse hakemaan kiekkoasi, jos se p&auml;&auml;tyy koripallo- tai tenniskent&auml;lle. Tapahtuman henkil&ouml;kunta voi tarvittaessa noutaa kiekot kentilt&auml; kierroksien j&auml;lkeen.</p>
<p>8. v&auml;yl&auml;: Luokkakohtainen CTP-kisa molemmilla kierroksilla. CTP-ohjeet: <br />- Jos n&auml;ytt&auml;&auml; silt&auml;, ett&auml; heittosi on l&auml;hemp&auml;n&auml; koria, kuin aiemmin heitetty CTP-tulos, mittaa matka korin tolpasta kiekkosi etureunaan. <br />- Jos tuloksesi on parempi, aseta luokkakohtainen CTP-merkkauskiekko kiekkosi etureunaan, aivan kuten tavallisestikin merkkaisit kiekkosi. J&auml;t&auml; CTP-merkkauskiekko paikoilleen. <br />- Kirjaa luokkasi, nimesi ja uusi voittava CTP-tuloksesi &nbsp;CTP-listaan. <br />- Palauta tarvikkeet korin p&auml;&auml;ll&auml; olevaan pussiin suojaan s&auml;&auml;lt&auml;. Kiitos!</p>
<p>12. v&auml;yl&auml;: Huomioi v&auml;yl&auml;n 13 tiit&auml; suojaava verkko! V&auml;yl&auml;&auml; 12 voi pelata, vaikka 13. v&auml;yl&auml;n tiill&auml; on ihmisi&auml;, kunhan he ovat suojassa verkon takana.</p>
<p>13. v&auml;yl&auml;: Pysy verkon takana odottaessasi heittovuoroasi. Tiin takana oikealla on siis sopiva paikka. T&auml;m&auml; jouduttaa v&auml;yl&auml;n 12 pelaamista.</p>
<p>16. v&auml;yl&auml;: V&auml;yl&auml;ll&auml; k&auml;yt&ouml;ss&auml; buncr hazard-s&auml;&auml;nt&ouml; normaalin OB-s&auml;&auml;nt&ouml;jen sijaan. Jos kiekko p&auml;&auml;tyy pelialueen ulkopuolelle t&auml;ll&auml; v&auml;yl&auml;ll&auml;, on pelaajan aina jatkettava edelt&auml;v&auml;lt&auml; heittopaikalta. Pelaajalle ei merkit&auml; rangaistusheittoa. (Eli jos esim. 1. heitto tiilt&auml; menee BH-alueelle, seuraavana tiilt&auml; l&auml;htee 2. heitto, eik&auml; 3. heitto.) S&auml;&auml;nt&ouml; on voimassa my&ouml;s saaressa.</p>
<p><strong>L&auml;mmittely</strong></p>
<p>Ratakartasta n&auml;et l&auml;mmittelyalueen sijainnin. T&auml;&auml;ll&auml; voit verrytell&auml; draivit ja putin. L&auml;mmittelyalue on k&auml;yt&ouml;ss&auml; koko tapahtuman ajan jo perjantaista alkaen.</p>
<p>Huomioi klinikat lauantaina ja sunnuntaina klo 15-17.</p>
<p><strong>Course</strong></p>
<p>2017 version of the Beast will be played at the European Amateur Open with two exceptions due to safety reasons: <br />- Hole 8, shorter 57m version, same as the Nokia DGP permanent hole to the same basket. <br />- Hole 11, shorter 108m version, from the gravel path closer to the basket.</p>
<p><a href="http://www.discgolfworldtour.com/wp-content/uploads/2017/07/EAO2017_course_map_Page_1.jpg">Download a web version of the course map (jpg, 587kb)</a></p>
<p><a href="http://www.discgolfworldtour.com/wp-content/uploads/2017/07/EAO2017_course_map_WEB.pdf">Download a printable 2-page version of the course map with hole spcific rules. (pdf, 14,7Mb)</a></p>
<p><strong>Spotting, speed of play and safety</strong></p>
<p>There are no spotters on the course. We ask the group ahead to spot the throws of the following group especially on holes 12 and 13. These holes have thick rough where discs can be lost quite easily. Time can be saved by spotting the throws of the following group. Feel free to do the same on other holes as well.&nbsp;</p>
<p>Remember to use provisional throws to speed the play if you can't clearly see your lie far ahead. This, again, saves time.</p>
<p>Par 4 &amp; 5 holes can easily accommodate two (or even three) groups playing at the same time. Players on the tee should not wait until the group ahead has finished playing the hole. But please don't throw until it's safe to play either. All players are responsible for their own throws and their safety.</p>
<p>Please note that there are other people in the park as well. Some of the holes are temporary and set in a public park. Don't throw until it's safe to play and warn by yelling FORE if you see a dangerous situation.&nbsp;</p>
<p><strong>Warming-up</strong></p>
<p>You can check the location of the warm-up field from the course map. You can freely use the are during the whole event starting from Friday.&nbsp;</p>
<p>Clinics will be held here Sat &amp; Sun, 15.00-17.00.</p>
<p><strong>&ldquo;The Beast&rdquo; Specific Ground Rules</strong></p>
<p>Hole 1 - OB on the right, fenced construction area.</p>
<p>Hole 2 - OB all the way on the left, OB behind the basket, OB on the right.</p>
<p>Hole 3 - Mandatory on the right. If a player misses the mandatory, they must re-throw from the previous lie with one throw penalty. OB on the left and right, OB on the court next to the basket, OB on the parking lot behind the basket.</p>
<p>Please don't climb the fence to get a disc that has ended up on the courts! The staff can get your discs from the courts after the rounds. (They have a key.)</p>
<p>Hole 4 - OB all the way on the right (road). Mandatory on the right. If a player misses the mandatory, they must re-throw from the previous lie with one throw penalty.</p>
<p>Hole 5 - OB all the way on the right (road).</p>
<p>Holes 6 &amp; 7 - OB in the water (lake).</p>
<p>Hole 8 - OB on the right (parking lot), OB on the right and back (road).</p>
<p>CTP side-event on both rounds sponsored by InnovaStore. CTP instructions: <br />- If it seems that your drive is closest to the pole measure the distance from the pole to the closest edge of your disc. <br />- If you have the new winning CTP result mark your lie with the division specific CTP marker just like you would normally mark your lie. Leave the CTP marker there. <br />- Write your division, full name and the new winning CTP result in the CTP list. <br />- Return all accessories in the bag on top of the basket. Thank you!</p>
<p>Hole 9 - OB on the left, parking lot and slope around it, OB on the right (road), OB on the courts.</p>
<p>Hole 10 - OB on the left (extended left half of the soccer field), OB on the right (road and beyond) and beyond the basket, OB on the left (soccer field) near the basket.</p>
<p>Hole 11 -OB on the right side (road), OB on the left side (tree-island) and beyond, OB in the pond in front of the basket, OB behind the basket.</p>
<p>Hole 12 - Mandatory on the right. If a player misses the mandatory, the must re-throw from the previous lie with one throw penalty. OB in the water (pond), OB on the right and beyond the basket (road). The ditch is casual water.</p>
<p>Watch out for the net protecting the hole 13 tee. Players on hole 12 can play even if there are players at the hole 13 tee.</p>
<p>Hole 13 - Mandatory on the left near the tee. If a player misses the mandatory they must re-throw from the previous lie with one throw penalty. OB in the water (pond), OB on the left (road), OB on the right (backyards). The ditch is casual water.</p>
<p>Stay behind the net when you're at the tee. This allows play on hole 12.</p>
<p>Hole 14 - OB behind the basket (parking lot). The ditch is casual water.</p>
<p>Hole 15 - OB on the left all the way, OB on the right, OB in the water, OB in the ditch.</p>
<p>Hole 16 - Island hole with Buncr Hazard rule. Shots that come to rest in a buncr hazard (BH) must be re-thrown from the previous lie. Re-throws must be made prior to subsequent play by others in the group. If a marker or a disc has been moved, an approximate lie should be used. Throws that land in the buncr hazard count towards player&rsquo;s score, but unlike OB, there is no extra penalty throw. BH on the right and beyond, BH on the left and beyond, BH around the in-bounds island green.</p>
<p>Hole 17 - Mandatory on the right near the tee. If a player misses the mandatory they must re-throw from the previous lie with one throw penalty. OB all the way on the left, right and beyond the basket.</p>
<p>Hole 18 - OB all the way on the left, right and beyond the basket.</p></div>
        
    <h4>Väylät</h4>
    <table class="narrow" style="text-align: right;">
        <tr>
            <th>#</th>
            <th>Kisa#</th>
            <th>Par</th>
            <th>Pituus (m)</th>
        </tr>
                <tr>
            <td>1</td>
            <td></td>
            <td>3</td>
            <td>92</td>
        </tr>
                <tr>
            <td>2</td>
            <td></td>
            <td>3</td>
            <td>116</td>
        </tr>
                <tr>
            <td>3</td>
            <td></td>
            <td>5</td>
            <td>263</td>
        </tr>
                <tr>
            <td>4</td>
            <td></td>
            <td>4</td>
            <td>155</td>
        </tr>
                <tr>
            <td>5</td>
            <td></td>
            <td>3</td>
            <td>100</td>
        </tr>
                <tr>
            <td>6</td>
            <td></td>
            <td>3</td>
            <td>94</td>
        </tr>
                <tr>
            <td>7</td>
            <td></td>
            <td>4</td>
            <td>168</td>
        </tr>
                <tr>
            <td>8</td>
            <td></td>
            <td>3</td>
            <td>57</td>
        </tr>
                <tr>
            <td>9</td>
            <td></td>
            <td>3</td>
            <td>103</td>
        </tr>
                <tr>
            <td>10</td>
            <td></td>
            <td>4</td>
            <td>203</td>
        </tr>
                <tr>
            <td>11</td>
            <td></td>
            <td>3</td>
            <td>108</td>
        </tr>
                <tr>
            <td>12</td>
            <td></td>
            <td>4</td>
            <td>168</td>
        </tr>
                <tr>
            <td>13</td>
            <td></td>
            <td>4</td>
            <td>182</td>
        </tr>
                <tr>
            <td>14</td>
            <td></td>
            <td>3</td>
            <td>112</td>
        </tr>
                <tr>
            <td>15</td>
            <td></td>
            <td>4</td>
            <td>201</td>
        </tr>
                <tr>
            <td>16</td>
            <td></td>
            <td>4</td>
            <td>222</td>
        </tr>
                <tr>
            <td>17</td>
            <td></td>
            <td>3</td>
            <td>140</td>
        </tr>
                <tr>
            <td>18</td>
            <td></td>
            <td>4</td>
            <td>211</td>
        </tr>
            </table>
<hr style="clear: both" />


</td>
<td id="helpcontainer" style="display: none"></td>
</tr>
</table>
</body>
</html>