
<!doctype html>
<html lang="fi-FI">
<meta charset="utf-8">

<title>Uutisarkisto - Startti Masters - Kisakone</title>

<link rel="stylesheet" href="../../../css/style.css">
<link rel="apple-touch-icon" href="../../../images/apple-touch-icon.png">
<script src="../../../js/jquery-1.11.2.min.js"></script>
<script src="../../../javascript/base" defer></script>

<link rel="stylesheet" href="../../../css/flag-icon/css/flag-icon.min.css">

<script src="../../../js/jquery-ui-1.11.2.min.js" defer></script>
<link rel="stylesheet" href="../../../js/jquery-ui-lightness/jquery-ui.min.css">
<script src="../../../js/analytics.js" defer></script>
<script src="../../../js/addthisevent/ate.min.js" defer></script>
<link rel="stylesheet" href="../../../js/addthisevent/ate.css" />
 
<meta name="x-kisakone-version" content="2019.01.01-1-g8e73acc">

<!--[if lt IE 9]>
    <script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
<![endif]-->

<body>

<table id="contentcontainer" cellpadding="0" cellspacing="0">
    <tr id="headtr">
    <td colspan="3">
        <header id="header">
            <div class="loginbox" id="login_panel">
    <a id="login_link" href="../../../login.html">Kirjaudu sisään</a> |
    <a id="register_link" href="../../../rekisteroidy.html">Rekisteröidy</a>

</div>
<form class="loginbox hidden" action="../../../index.html" id="login_form" method="post">
    <input type="hidden" name="comingFrom" value="/kilpailu/656/katso/uutisarkisto" />
    <a id="loginform_x" href="uutisarkisto.html" class="dialogx" ><img src="../../../images/loginx2.png" alt="Sulje" /></a>
    <input type="hidden" name="loginAt" value="1642504270" />
    <input type="hidden" name="formid" value="login" />

    <div>
        <label for="loginUsernameInput">Käyttäjätunnus</label>
        <input type="text" name="username" id="loginUsernameInput" />
    </div>
    <div>
        <label for="loginPassword">Salasana</label>
        <input type="password" id="loginPassword" name="password" />
    </div>

    <div>
        <input id="loginRememberMe" type="checkbox" name="rememberMe" />
        <label for="loginRememberMe">Muista salasana</label>
        <input id="loginSubmit" type="submit" value="Kirjaudu" />
    </div>
    <div>
        <a href="../../../rekisteroidy.html">Rekisteröidy</a> |
        <a href="../../../unohtunutsalasana.html">Unohtuiko salasana?</a>
    </div>
</form>
                        <img id="sitelogo" src="../../../images/sitelogo.png" alt="Kisakone" />

            <h1 id="sitename">Kisakone</h1>
            <div id="pagename">Uutisarkisto - Startti Masters</div>
        </header>
    <ul id="mainmenu">

        <li  class="selected">
        <a
           href="../../../kilpailut.html">Kilpailut</a>
    </li>
        <li >
        <a
           href="../../../sarjat.html">Sarjat</a>
    </li>
        </ul>    </td>
    </tr>

    <tr id="maintr2">
        <td id="submenucontainer">        <br />
            <p style="margin-left: 16px; margin-bottom: 16px;"><a style="font-size: 11pt; color: #2f5ab6 !important; font-weight: bold; text-decoration: none;" href="../../../content/Resurssipankki.html">Resurssipankki</a></p>

                 <ul class="submenu submenu0">
                        <li>
                
                <span>Startti Masters</span>
                                                                             <ul class="submenu submenu1">
                        <li>
                                    <a href="../../656.html">
                
                <span>Yleistiedot</span>
                                    </a>
                                                                             <ul class="submenu submenu2">
                        <li>
                
                <span>Uutisarkisto</span>
                                            </li>
    
</ul>&nbsp;                                                </li>
                        <li>
                                    <a href="tulokset.html">
                
                <span>Tulokset</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="kilpailijat.html">
                
                <span>Kilpailijat</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="kiintiot.html">
                
                <span>Kiintiöt</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="rata.html">
                
                <span>Rata</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="aikataulu.html">
                
                <span>Aikataulu</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="ilmoittautuminen.html">
                
                <span>Ilmoittautuminen</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="7219.html">
                
                <span>Palkintojakauma</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailusyote/656.rss">
                
                <span>Tilaa RSS</span>
                                    </a>
                                            </li>
                    
                    
    
</ul>&nbsp;                                                </li>
                        <li>
                                    <a href="../../../kilpailut/index.html">
                
                <span>Kilpailut</span>
                                    </a>
                                                                             <ul class="submenu submenu1">
                        <li>
                                    <a href="../../../kilpailut/ajankohtaiset.html">
                
                <span>Ajankohtaiset</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/tulevat.html">
                
                <span>Tulevat</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/paattyneet.html">
                
                <span>Päättyneet</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/kuluvaVuosi.html">
                
                <span>Kaikki</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailuarkisto.html">
                
                <span>Arkisto</span>
                                    </a>
                                            </li>
    
</ul>&nbsp;                                                </li>
                        <li>
                                    <a href="../../../kilpailut/kuluvaVuosi.html">
                
                <span>Kilpailut tasoittain</span>
                                    </a>
                                                                             <ul class="submenu submenu1">
                        <li>
                                    <a href="../../../kilpailut/tasoittain/level/5.html">
                
                <span>Erilliskilpailu</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/tasoittain/level/7.html">
                
                <span>Pro-tour</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/tasoittain/level/9.html">
                
                <span>SM</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/tasoittain/level/10.html">
                
                <span>Am-tour</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/tasoittain/level/11.html">
                
                <span>PDGA-liiga</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/tasoittain/level/12.html">
                
                <span>Am2-tour</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/tasoittain/level/16.html">
                
                <span>WGE</span>
                                    </a>
                                            </li>
                        <li>
                                    <a href="../../../kilpailut/tasoittain/level/18.html">
                
                <span>Muu kiertue</span>
                                    </a>
                                            </li>
    
</ul>&nbsp;                                                </li>
                    
                    
    
</ul>&nbsp;        </td>
        <td id="content">
  <div id="event_content">
    <h2>Uutisarkisto</h2>
</div>

      <h3>Viimeinen palkintosija</h3>
<div>20.04.2017 11:47:46</div>
<div><p>Viimeisest&auml; rahapalkinnosta kielt&auml;ytymiset jatkuvat edelleen. Resurssit ei en&auml;&auml; riit&auml; selvittelyyn ja TD-raportti pit&auml;isi saada eteenp&auml;in, joten annetaan pallo kisaajien suuntaan. <br /><br />Mik&auml;li sijalta 53 eteenp&auml;in, joku haluaa ottaa vastaan viimeisen tarjolla olevan rahapalkinnon, niin siit&auml; tulee ilmoittaa tekstiviestill&auml; 22.4.2017 klo 18:00 menness&auml;. <br /><br />Viimeinen rahapalkinto (20,00 euroa) tullaan jakamaan korkeimmin sijoittuneelle halukkaalle (tai samalle sijalle sijoittuneiden kesken). Mik&auml;li yht&auml;&auml;n ilmoitusta ei tule, j&auml;&auml; palkinto seuran hyv&auml;ksi.<br /><br />On t&auml;m&auml; kummallista, kun raha ei kelpaa =)</p>
<p>- Mike / 040 556 7789</p>
<p>&nbsp;</p></div>

      <h3>Kisat kisailtu</h3>
<div>16.04.2017 21:18:03</div>
<div><p>Kisat on saatu (melkein) pakettiin. Onnittelut menestyneille ja kiitokset kaikille kisaajille.<br /><br /><a href="7219.html" target="_self">Palkintojakauma -sivulta</a> l&ouml;ytyy ohjeet palkinnoille ylt&auml;neille. MPM-luokan osalla selvittely on viel&auml; hieman kesken (kts. alla oleva viesti), kannattaa siis tarkastaa l&ouml;ytyyk&ouml; oma nimi listalta pidentyneelt&auml; listalta.<br /><br />Palkintoja laitetaan maksuun muutamassa er&auml;ss&auml; sit&auml; mukaan, kun saamme tietoja maksuja varten.<br /><br />KIITOS!</p></div>

      <h3>Palkintorahojen siirtoja</h3>
<div>16.04.2017 20:52:05</div>
<div><p>Startti Mastersin MPM-luokassa tuli niin paljon rahapalkinnosta kielt&auml;ytymisi&auml;, ett&auml; nyt rahapalkintoa tarjotaan sijalta 43 eteenp&auml;in. Pelaajat eiv&auml;t ehk&auml; osanneet odottaa palkintoa n&auml;ille sijoille asti, joten annamme pelaajille mahdollisuuden ilmoittaa viel&auml; valinnastaan.<br /><br />Alla mainituilta henkil&ouml;ilt&auml; pyyd&auml;mme 18.4.2017 klo 16:00 menness&auml; ilmoitusta ottaako vai eik&ouml; ota rahapalkintoa vastaan. Ilmoitus s&auml;hk&ouml;postilla kilpailut@discgolfhyvinkaa.net tai tekstiviestill&auml; 040 556 7789.<br /><br />Suluissa on summa, joka on tarjolla (riippuen mahdollisista kielt&auml;ytyneist&auml;):<br /><br />Antti Koskinen, LFC (20 &euro;)<br />Rauno Myllynen, PirFG (10 &euro;/20 &euro;)<br /><br />Varmuuden vuoksi my&ouml;s seuraavalta jaetulta sijalta (mik&auml;li edell&auml; mainitut kielt&auml;ytyv&auml;t):<br />Marko Viitanen<br />Jouni Matero<br />Marko Lumppio<br />Soini L&ouml;nnqvist<br />Marko Naskali <br />(Summa 0-20 &euro; muiden valinnoista riippuen) <br /><br />- Mike / DGH (040 556 7789)<br /><br /></p></div>

      <h3>Parigolfien tulokset</h3>
<div>14.04.2017 21:18:02</div>
<div><p>Startti parigolfit saatu p&auml;&auml;t&ouml;kseen ja tulokset k&auml;yty&auml; l&auml;pi. Kahteen kisaan osallistui yhteens&auml; huikeat 130 paria! Kiitokset kaikille kisailijoille ja apuk&auml;sille!<br /><br />Sahanm&auml;en tulokset ja ohje palkintojen noutoon, <a href="http://www.pasanen.org/DGHkisakone/index.php?page=event&amp;id=195&amp;view=486" target="_blank">KLIKKAA T&Auml;ST&Auml;</a></p>
<p>Nummenm&auml;en tulokset ja ohje palkintojen noutoon, <a href="http://www.pasanen.org/DGHkisakone/index.php?page=event&amp;id=196&amp;view=487" target="_blank">KLIKKAA T&Auml;ST&Auml;</a></p></div>

      <h3>Huomioitavia asioita kisaajille</h3>
<div>10.04.2017 21:47:40</div>
<div><p>PYS&Auml;K&Ouml;INTI<br />- Pys&auml;k&ouml;inti on sallittua: Radan omalla asfaltoidulla parkkipaikalla Niinist&ouml;nkadun varressa, radan parkkipaikan hiekkapohjaisella lis&auml;osalla (vaatii parkkikiekon!) Niinist&ouml;nkadun varressa ja Lentokent&auml;nkeh&auml;tien varressa olevalla hiekkaparkkipaikalla (vaatii parkkikiekon!)<br />- Pys&auml;k&ouml;inti on kielletty&auml; kaikilla nurmialueilla (parkkisakon vaara vaanii)<br /><br />WC<br />- Radalle hoidetaan bajamaja tai pari akuutteja tarpeita varten<br /><br />KISAKESKUS<br />- Kisakeskus on radan keskiaukiolla parakissa<br />- Kulku kisakeskukselle vain ohjattua reitti&auml; pitkin<br /><br />KAKSI LOHKOA<br />- Huomioithan, ett&auml; kisa pelataan kahdessa lohkossa, joten harjoittelu/l&auml;mmittely radalla ei ole sallittua toisen lohkon kilpailukierroksen ollessa k&auml;ynniss&auml;<br />- Anna toisen lohkon pelaajille pelirauha kulkiessasi kisakeskukselle ja sielt&auml; pois<br /><br />TULOSKIRJANPITO<br />- Kilpailussa on moninkertainen tuloskirjanpito s&auml;&auml;nkest&auml;ville papereille, ota siis oma <strong>LYIJYKYN&Auml;</strong> mukaan<br /><br />VESIPISTE<br />- Koska ei ole kuumia hellep&auml;ivi&auml; luvassa, niin radalla ei ole vesipisteit&auml;. Tauon aikana ehtii hyvin t&auml;ytt&auml;m&auml;&auml;n pullonsa vaikkapa ruokailun yhteydess&auml; keskustassa<br /><br />RADAN KUNTO<br />- Tilanne maanantaina: Muutamalla v&auml;yl&auml;ll&auml; hieman h&ouml;t&ouml;j&auml;&auml;t&auml;, mutta ei kuitenkaan liukasta. Jonkun verran lammikoita ja mutaa, mutta kes&auml;kengill&auml; p&auml;rj&auml;&auml; hyvin<br /><br />HUOM!<br />- Radalla pelataan lauantaina Startti AM -kilpailu, joten silloin harjoittelu ei ole mahdollista radalla</p></div>

      <h3>Kilpailu lähestyy</h3>
<div>09.04.2017 22:14:14</div>
<div><p>Viikonlopun aikana on tullut pari peruutusta ja heid&auml;n tilalleen on nostettu pelaajia jonosta. Jonosta nousseiden (Eronen Petteri, Kupiainen Janne) toivotaan hoitavan osallistumismaksunsa niin, ett&auml; se n&auml;kyy viimeist&auml;&auml;n <strong>keskiviikkona</strong> seuran tilill&auml;. Mit&auml; pikemmin maksun hoidatte, niin sit&auml; pikemmin saamme ryhm&auml;t tehty&auml; ja kilpailun valmistelut valmiiksi. Mik&auml;li mainituista joku ei p&auml;&auml;sek&auml;&auml;n osallistumaan, niin toivomme pikaista ilmoitusta s&auml;hk&ouml;postilla kilpailut@discgolfhyvinkaa.net.</p>
<p>Uusia pelaajia emme nosta en&auml;&auml; mukaan jonosta.</p></div>

      <h3>Maksamattomat poistettu, jono liikkui + Villit kortit myönnetty</h3>
<div>04.03.2017 19:27:39</div>
<div><div>
<p>Yli viikon ajan maksamattomana roikkuneet pelaajat on poistettu kilpailusta ja jono on liikahtanut jokusen pelaajan verran.</p>
<p>Villi kortti -paikat jaettiin seuraaville pelaajille:<br />MPM Kimmo Lehtonen<br />MPM Jouni Aaltonen</p>
<p>K&auml;ytt&auml;m&auml;tt&auml; j&auml;&auml;neet paikat t&auml;ytettiin jonosta lohkokohtaisessa ilmoittautumisj&auml;rjestyksess&auml;.</p>
<p>MPM -luokka on t&auml;ynn&auml;. Mik&auml;li tulee peruutuksia, niin nostamme pelaajia tilalle jonosta lohkokohtaisesti.</p>
<p>Muihin luokkiin voi ilmoittautua mukaan laittamalla s&auml;hk&ouml;postia kilpailut@discgolfhyvinkaa.net.</p>
</div></div>

      <h3>Ilmoittautuminen päättynyt, kiintiöt poistettu, lohkojakoon muutos</h3>
<div>24.02.2017 17:07:13</div>
<div><div>
<p>Kilpailuun ilmoittautuminen on p&auml;&auml;ttynyt ja varatut kiinti&ouml;paikat on vapautettu lohkokohtaisesti muiden luokkien k&auml;ytt&ouml;&ouml;n. MPM- ja MPG- luokkaan nousi mukaan uusia pelaajia. Jonosta nousseiden osallistumismaksun tulee n&auml;ky&auml; j&auml;rjest&auml;j&auml;n tilill&auml; VIIKON KULUESSA.</p>
<p>Kilpailu on MPM-luokan osalta t&auml;ynn&auml; ja jonosta nousu tapahtuu en&auml;&auml; peruutusten tai maksamatta j&auml;tt&auml;misten my&ouml;t&auml;.</p>
<p>Muihin luokkiin on viel&auml; paikkoja j&auml;ljell&auml;. Emme avaa ilmoittautumista uudelleen, mutta ottamalla yhteytt&auml; TD:hen kisaan p&auml;&auml;see viel&auml; mukaan. Koskee siis luokkia MPG, MPS, MPL, FPM ja FPG.</p>
<p>J&auml;rjest&auml;j&auml;ll&auml; on k&auml;yt&ouml;ss&auml;&auml;n nelj&auml; villi&auml; korttia per lohko. Ne tullaan ensisijaisesti jakamaan radan kunnossapidon eteen talkoissa ansioituneille seuralaisille, mutta otamme vastaan my&ouml;s hakemuksia 4.3.2017 klo 16:00 asti. Hakemukset tulee laittaa s&auml;hk&ouml;postilla osoitteeseen kilpailut@discgolfhyvinkaa.net. Hakemuksessa tulee olla selke&auml;sti ilmoitettu mit&auml; kilpailua hakemus koskee, omat tiedot ja perustelu kisapaikan hakemiselle. Ilmoitamme villien korttien my&ouml;nt&auml;misest&auml; kisakoneen uutisissa.</p>
<p><strong>Kiinti&ouml;iden poistamisen yhteydess&auml; tehtiin my&ouml;s lohkomuutos aiemmin ilmoitetun mukaisesti. Lohko A on MPM ja Lohko B kaikki muut luokat. T&auml;m&auml; on lopullinen muutos aikatauluun.</strong></p>
</div></div>

      <h3>Maksamattomat poistettu, jono liikkui</h3>
<div>11.02.2017 08:29:31</div>
<div><p>Yli viikon maksamattomana olleet on poistettu kisasta ja jono on liikahtanut.</p>
<p>Jonosta nousseilla on viikko maksuaikaa (Huomioikaa pankkip&auml;iv&auml;t!).</p></div>

      <h3>Muutos ilmoittautumisen sulkeutumiseen</h3>
<div>09.02.2017 11:00:50</div>
<div><p>Pelaajarynt&auml;ys kilpailuun oli jopa ennakoitua suurempaa, joten ryhdymme toimiin jonotilanteen helpottamiseksi.<br /><br />Kilpailuun ilmoittautuminen tullaan <strong>sulkemaan 24.2.2017</strong> klo 16:00 aiemmin ilmoitetun 24.3.2017 sijasta. Ilmoittautumisen p&auml;&auml;ttymisen j&auml;lkeen vapautamme my&ouml;s luokkakohtaiset kiinti&ouml;t ja nostamme pelaajia jonosta mukaan lohkokohtaisesti ilmoittautumisj&auml;rjestyksess&auml;.<br /><br />Lohkojakoon saattaa tulla sellainen muutos, ett&auml; MPM on lohko A ja kaikki muut luokat lohko B. T&auml;m&auml; muutos riippuu kuitenkin luokkakohtaisten kiinti&ouml;iden t&auml;yttymisest&auml; ilmoittautumisen p&auml;&auml;ttymiseen menness&auml;. Mahdollisesta muutoksesta ilmoitetaan erikseen, toistaiseksi menn&auml;&auml;n alkuper&auml;isen jaon mukaan.</p></div>

      <h3>Ennakkovaroitus</h3>
<div>05.02.2017 21:40:14</div>
<div><p>Sen verran n&auml;ytt&auml;&auml; painottuvan tuo luokkakohtainen jakauma tuonne MPM-luokan suuntaan, ett&auml; todenn&auml;k&ouml;isesti lohkojakoa tullaan muuttamaan. Alustavastihan tuo n&auml;ytt&auml;&auml; silt&auml;, ett&auml; MPM tulee olemaan oma lohkonsa ja muut luokat toinen.</p>
<p>T&auml;m&auml; siis vain ennakkoilmoitus t&auml;ss&auml; vaiheessa, lopullinen vahvistus viimeist&auml;&auml;n ilmoittautumisen p&auml;&auml;tytty&auml;. On ainakin varoitettu etuk&auml;teen.</p></div>





</td>
<td id="helpcontainer" style="display: none"></td>
</tr>
</table>
</body>
</html>