<rss version="2.0">
    <channel>
        <title>SFL Kisakone: BogiTikka Classic 2015</title>
        <link>http://kisakone.frisbeegolfliitto.fi/event/230</link>
        <description>Tässä syöttessä kerrotaan frisbeegolf-kilpailun BogiTikka Classic 2015 tapahtumista.</description>
        <language>fi-FI</language>
        <generator>Kisakone 1.0 EventRSS</generator>
        <copyright>Copyright © 2009-2014 Suomen Frisbeegolfliitto, Tuomo Tanskanen ja Kisakone-projektiryhmä</copyright>
        <image>
            <url>http://kisakone.frisbeegolfliitto.fi/images/sitelogo.png</url>
            <title>SFL Kisakone: BogiTikka Classic 2015</title>
            <link>http://kisakone.frisbeegolfliitto.fi/event/230</link>
        </image>
                                    <item>
                                         <title>BogiTikka Classic 2015!</title>
<description>&lt;p&gt;Ensimm&amp;auml;ist&amp;auml; kertaa kisattava BogiTikka Classic j&amp;auml;rjestet&amp;auml;&amp;auml;n Virpiniemen frisbeegolfradalla lauantaina 6.6.2015 klo 9.00 alkaen. Kilpailussa heitet&amp;auml;&amp;auml;n kaksi kierrosta Virpiniemen normaaliradalla ja kilpailuun mahtuu 90 ensimm&amp;auml;ist&amp;auml; ilmoittautujaa. Tule testaamaan kisakuntosi Virpiniemen radalle ja l&amp;auml;mmittelem&amp;auml;&amp;auml;n viikkoa my&amp;ouml;hemmin j&amp;auml;rjestett&amp;auml;v&amp;auml;&amp;auml; European Open Qualifieria varten. Ilmoittautuminen aukeaa maanantaina 13.4.2015 klo 18.00 alkaen.&amp;nbsp;&lt;/p&gt;</description>
<pubDate>Tue, 07 Apr 2015 13:38:26 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230/signupinfo</link>
<guid>news_2579</guid>                </item>
                                                <item>
                                         <title>Ilmoittautuminen aukeaa tänään klo 18.00!</title>
<description>&lt;p&gt;Kilpailuun otetaan ensimm&amp;auml;isess&amp;auml; vaiheessa 84 kilpailijaa (j&amp;auml;rjest&amp;auml;j&amp;auml; varaa kuusi villi&amp;auml; korttia) ja ilmoittautumisessa on k&amp;auml;yt&amp;ouml;ss&amp;auml; kiinti&amp;ouml;t osissa luokista. Kiinti&amp;ouml;t vapautetaan kahden viikon kuluttua ilmoittautumisen aukeamisesta, johon menness&amp;auml; my&amp;ouml;s kisamaksu on maksettava siihen menness&amp;auml; ilmoittautuneilta. T&amp;auml;m&amp;auml;n j&amp;auml;lkeen ilmoittautuminen avataan kaikille ja maksamattomat poistetaan kilpailusta. Katso kiinti&amp;ouml;t luokittain kilpailun tiedoista kohdasta &quot;Kiinti&amp;ouml;t&quot;. Suosittelemme kisamaksun maksamista ilmoittautumisen yhteydess&amp;auml;, jolloin varmistat paikkasi kilpailussa.&lt;/p&gt;</description>
<pubDate>Mon, 13 Apr 2015 15:25:08 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230/signupinfo</link>
<guid>news_2616</guid>                </item>
                                                <item>
                                        <title>Ilmoittautuminen on alkanut!</title>
<description>Kilpailuun ilmoittatutuminen on nyt avattu.</description>
<pubDate>Mon, 13 Apr 2015 18:00:00 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230/signupinfo</link>
<guid>signup_started</guid>                </item>
                                                <item>
                                         <title>Maksutilanne</title>
<description>&lt;p&gt;Maksaneita p&amp;auml;ivitetty n&amp;auml;in maksuajan puolessa v&amp;auml;liss&amp;auml;. Maksaneita 17/61 t&amp;auml;ll&amp;auml; hetkell&amp;auml;. Muistakaahan maksaa osallistumismaksu ajoissa, maanantaina 27.4.2015 klo 18.00 tulee maksun n&amp;auml;ky&amp;auml; tilill&amp;auml;. Heti tuon j&amp;auml;lkeen maksamattomat poistetaan kilpailusta ja jonosta nousee uudet pelaajat tilalle. Samalla poistetaan my&amp;ouml;s kiinti&amp;ouml;t kilpailusta.&lt;/p&gt;</description>
<pubDate>Mon, 20 Apr 2015 21:42:23 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230/signupinfo</link>
<guid>news_2659</guid>                </item>
                                                <item>
                                         <title>Maksutilanne vol2</title>
<description>&lt;p&gt;Maksaneita tarkistettu aamuseltaan. 43/61 oli maksutilanne. Jonot purkautuvat noin klo 19.30 t&amp;auml;n&amp;auml;&amp;auml;n, kunhan TD kotiutuu hieronnasta. Samalla poistuvat kiinti&amp;ouml;t ja jonosta noussee aika lailla kaikki kisaan.&lt;/p&gt;</description>
<pubDate>Mon, 27 Apr 2015 09:44:54 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230/signupinfo</link>
<guid>news_2705</guid>                </item>
                                                <item>
                                         <title>Maksutilanne vol3</title>
<description>&lt;p&gt;No niin, maksut er&amp;auml;p&amp;auml;iv&amp;auml;&amp;auml;n menness&amp;auml; on tarkistettu ja 47 pelaajaa varmisti paikkansa kilpailuun m&amp;auml;&amp;auml;r&amp;auml;aikaan menness&amp;auml;. Kiinti&amp;ouml;t on purettu sek&amp;auml; maksamattomat pelaajat poistettu kilpailusta. Nyt jonosta kilpailuun p&amp;auml;&amp;auml;sseill&amp;auml; pelaajilla on viikko aikaa maksaa maksu, jonka j&amp;auml;lkeen maksamattomat pelaajat poistetaan j&amp;auml;lleen kilpailusta. Eli muistakaa maksaa kilpailumaksu niin, ett&amp;auml; suoritus n&amp;auml;kyy tilill&amp;auml; viimeist&amp;auml;&amp;auml;n 4.5.2015 klo 18.00. Villej&amp;auml; kortteja aletaan jakamaan, jos n&amp;auml;ytt&amp;auml;&amp;auml; silt&amp;auml; ett&amp;auml; kilpailu tulee t&amp;auml;yteen.&lt;/p&gt;</description>
<pubDate>Mon, 27 Apr 2015 20:04:29 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230/signupinfo</link>
<guid>news_2709</guid>                </item>
                                                <item>
                                         <title>Maksutilanne vol4</title>
<description>&lt;p&gt;Maksuja taas tarkistettu ja maksamattomat poistettu kilpailusta. Viimeisille kilpailijoille annetaan taas viikko aikaa maksaa osallistumismaksu (maksun tulee n&amp;auml;ky&amp;auml; tilill&amp;auml; 11.5.2015 klo 18.00), ennenkuin maksut tarkistetaan viimeisen kerran. T&amp;auml;ll&amp;auml; hetkell&amp;auml; kilpailussa on viel&amp;auml; tilaa ja ilmoittautuminen on auki t&amp;auml;m&amp;auml;n viikon perjantaihin eli 8.5.2015 klo 18.00 asti. Jos haluat kilpailuun mukaan, niin ilmoittaudu t&amp;auml;m&amp;auml;n viikon aikana ja maksa osallistumismaksu viimeist&amp;auml;&amp;auml;n perjantaina. T&amp;auml;m&amp;auml;n j&amp;auml;lkeen ainoa mahdollisuus p&amp;auml;&amp;auml;st&amp;auml; kilpailuun on anoa villi&amp;auml; korttia, joita TD voi harkintansa mukaan my&amp;ouml;nt&amp;auml;&amp;auml;.&lt;/p&gt;</description>
<pubDate>Mon, 04 May 2015 21:36:49 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230/signupinfo</link>
<guid>news_2769</guid>                </item>
                                                <item>
                                         <title>Ilmoittautuminen on sulkeutunut</title>
<description>Kilpailuun ei enää voi ilmoittautua.</description>
<pubDate>Fri, 08 May 2015 18:00:00 EEST</pubDate>
<guid>signup_over</guid>                </item>
                                                <item>
                                         <title>Maksutilanne vol5</title>
<description>&lt;p&gt;No niin, viimeisen kerran on maksut p&amp;auml;ivitetty ja kilpailussa on mukana 71 kilpailijaa. P&amp;auml;&amp;auml;st&amp;auml;&amp;auml;n heitt&amp;auml;m&amp;auml;&amp;auml;n n&amp;auml;tisti nelj&amp;auml;n hengen ryhmiss&amp;auml;. Tarkistakaapa kaikki oma tilanteenne ja jos siin&amp;auml; on jotain vikaa, niin ottakaa yhteytt&amp;auml; oulunbogitikat@gmail.com. T&amp;auml;ss&amp;auml; on ollut aika paljon s&amp;auml;&amp;auml;t&amp;ouml;&amp;auml; peruuntumisten kanssa, niin aina on mahdollisuus, ett&amp;auml; jokin on mennyt vikaan.&lt;/p&gt;</description>
<pubDate>Mon, 11 May 2015 21:47:48 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230/signupinfo</link>
<guid>news_2803</guid>                </item>
                                                <item>
                                         <title>Tupakkatuotteet kilpailussa</title>
<description>&lt;p&gt;Tarkoitus oli, ett&amp;auml; kilpailu tulee olemaan savuton mutta koska t&amp;auml;t&amp;auml; tietoa ei ollut saatavilla hyviss&amp;auml; ajoin, niin t&amp;auml;m&amp;auml; s&amp;auml;&amp;auml;nt&amp;ouml; ei tule voimaan t&amp;auml;ss&amp;auml; kilpailussa.&lt;/p&gt;</description>
<pubDate>Sun, 17 May 2015 21:17:19 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230/signupinfo</link>
<guid>news_2857</guid>                </item>
                                                <item>
                                         <title>MA3 palkinnoista</title>
<description>&lt;p&gt;MA3 sarjassa palkitaan pokaalein parhaat viisi heitt&amp;auml;j&amp;auml;&amp;auml; aiemmin ilmoitetun kolmen sijasta!&lt;/p&gt;</description>
<pubDate>Mon, 25 May 2015 16:55:34 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230/signupinfo</link>
<guid>news_2908</guid>                </item>
                                                <item>
                                         <title>Ryhmäjako tehty</title>
<description>&lt;p&gt;Ryhm&amp;auml;t ovat julkaistu, katso oma l&amp;auml;ht&amp;ouml;v&amp;auml;yl&amp;auml;si&amp;nbsp;&lt;a href=&quot;../../../../../kilpailu/230/katso/aikataulu/kierros/1&quot; target=&quot;_self&quot;&gt;t&amp;auml;&amp;auml;lt&amp;auml;&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;RYHMIIN SAATTAA TULLA MUUTOKSIA PERUUNTUMISTEN MY&amp;Ouml;T&amp;Auml;, JOTEN VARMISTA OMA L&amp;Auml;HT&amp;Ouml;V&amp;Auml;YL&amp;Auml;SI VIEL&amp;Auml; KISA-AAMUNA!&lt;/p&gt;</description>
<pubDate>Mon, 01 Jun 2015 20:38:06 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230/signupinfo</link>
<guid>news_3031</guid>                </item>
                                                <item>
                                         <title>TÄRKEÄÄ TIETOA KILPAILUSTA!</title>
<description>&lt;p class=&quot;MsoNormal&quot;&gt;Pelataan perusrata Virpiniemi DGP:st&amp;auml;. OB-alueita ovat kaikki asfaltoidut alueet v&amp;auml;ylill&amp;auml; 1, 2 ja 3 sek&amp;auml; niiden takana olevat alueet. Lis&amp;auml;ksi v&amp;auml;yl&amp;auml;n 18 oikealla puolella oleva tekonurmikentt&amp;auml; on OB. Mandoja ei ole. Pelaajia pyydet&amp;auml;&amp;auml;n huomioimaan muut alueella liikkuvat ihmiset sek&amp;auml; k&amp;auml;ytt&amp;auml;m&amp;auml;&amp;auml;n spottaajia tarvittaessa. J&amp;auml;rjest&amp;auml;v&amp;auml;n seuran puolesta spottaajia ei ole. Jokainen pelaaja on itse vastuussa heitt&amp;auml;m&amp;auml;st&amp;auml;&amp;auml;n kiekosta, joten huolehtikaa, ettei vaaranpaikkoja synny. Kilpailun j&amp;auml;rjest&amp;auml;j&amp;auml;n puolesta ei ole vakuutusta.&lt;/p&gt;
&lt;p class=&quot;MsoNormal&quot;&gt;Kilpailun johtajana toimii Veli-Matti Holappa, jonka tavoittaa puhelimitse numerosta 040&amp;nbsp;355 6960. Pelaajia pyydet&amp;auml;&amp;auml;n ilmoittamaan mahdollisesta poisj&amp;auml;&amp;auml;nnist&amp;auml;&amp;auml;n mahdollisimman pian.&lt;/p&gt;
&lt;p class=&quot;MsoNormal&quot;&gt;Kisakeskus sijaitsee ensimm&amp;auml;isen v&amp;auml;yl&amp;auml;n vieress&amp;auml; olevassa makkaranpaistopisteess&amp;auml;. T&amp;auml;&amp;auml;lt&amp;auml; tavoitat kilpailun johtajan.&lt;/p&gt;
&lt;p class=&quot;MsoNormal&quot;&gt;Kilpailussa noudatetaan PDGA:n kilpailus&amp;auml;&amp;auml;nt&amp;ouml;j&amp;auml;.&lt;/p&gt;
&lt;p class=&quot;MsoNormal&quot;&gt;K&amp;auml;yt&amp;ouml;ss&amp;auml; nelinkertainen kirjanpito eli jokainen pelaaja ottaa oman tuloskortin kilpailun johtajalta ja t&amp;auml;ytt&amp;auml;&amp;auml; siihen ryhm&amp;auml;ns&amp;auml; heitt&amp;auml;jien nimet heittoj&amp;auml;rjestyksess&amp;auml;&amp;nbsp;&lt;strong&gt;&lt;span style=&quot;color: #141823; font-family: helvetica, arial, 'lucida grande', sans-serif; font-size: 14px; line-height: 19.3199996948242px;&quot;&gt;ja ALLEVIIVAA OMAN NIMENS&amp;Auml;&lt;/span&gt;&lt;/strong&gt;. Jokaisen v&amp;auml;yl&amp;auml;n j&amp;auml;lkeen ryhm&amp;auml; k&amp;auml;y l&amp;auml;pi kaikkien tulokset ja jokainen t&amp;auml;ytt&amp;auml;&amp;auml; n&amp;auml;m&amp;auml; tulokset tuloskorttiinsa.&amp;nbsp; Kierroksen j&amp;auml;lkeen kaikki&amp;nbsp; laskevat kaikkien tulokset, jolloin laskuvirheiden m&amp;auml;&amp;auml;r&amp;auml;n pit&amp;auml;isi minimoitua. Jokaisen heittoryhm&amp;auml;n &lt;strong&gt;yht&amp;auml;pit&amp;auml;v&amp;auml;t&lt;/strong&gt; tuloskortit palautetaan &lt;strong&gt;yhdess&amp;auml; nipussa&lt;/strong&gt; kilpailunjohtajalle tulostenlaskennan j&amp;auml;lkeen.&lt;/p&gt;
&lt;p class=&quot;MsoNormal&quot;&gt;Kilpailun johtaja kertoo kilpailun yleiset k&amp;auml;yt&amp;auml;nn&amp;ouml;t klo 8.30 alkavassa pelaajapalaverissa. Jokainen pelaaja on itse vastuussa siit&amp;auml;, ett&amp;auml; on ajoissa m&amp;auml;&amp;auml;r&amp;auml;tyll&amp;auml; aloitusv&amp;auml;yl&amp;auml;ll&amp;auml; kierroksen alkaessa. Jos pelaajia on heittoryhm&amp;auml;ss&amp;auml; j&amp;auml;ljell&amp;auml; vain kaksi kappaletta, tulee n&amp;auml;iden pelaajien liitty&amp;auml; takana olevaan ryhm&amp;auml;&amp;auml;n/ryhmiin.&lt;/p&gt;
&lt;p class=&quot;MsoNormal&quot;&gt;Tupakointi ei ole erikseen kielletty kilpailussa, mutta noudattakaa kohteliaisuutta ja kysyk&amp;auml;&amp;auml; ryhm&amp;auml;n muilta j&amp;auml;senilt&amp;auml; heid&amp;auml;n suhtautumisensa tupakointiin. Pyrkik&amp;auml;&amp;auml; v&amp;auml;ltt&amp;auml;m&amp;auml;&amp;auml;n tupakointia heittosuoritusten aikana eli suorittakaa t&amp;auml;m&amp;auml; mielell&amp;auml;&amp;auml;n siirtymill&amp;auml; v&amp;auml;ylien v&amp;auml;lill&amp;auml;. &lt;strong&gt;Muistakaa, ett&amp;auml; tupakantumppien heitt&amp;auml;minen maahan on roskaamista, joka on kielletty PDGA:n s&amp;auml;&amp;auml;nn&amp;ouml;iss&amp;auml; &lt;/strong&gt;--&amp;gt; 801.04 K&amp;auml;ytt&amp;auml;ytyminen:&lt;/p&gt;
&lt;p class=&quot;MsoNormal&quot;&gt;E. Roskaaminen on k&amp;auml;ytt&amp;auml;ytymisrike. &lt;br /&gt; F. Tupakoivien pelaajien ei tule antaa savun h&amp;auml;irit&amp;auml; muita pelaajia. Tupakantumppien heitt&amp;auml;mist&amp;auml; maahan pidet&amp;auml;&amp;auml;n roskaamisena.&lt;br /&gt; G. Jos pelaaja tekee k&amp;auml;ytt&amp;auml;ytymisrikkeen, virallinen toimitsija tai kuka tahansa rikkeest&amp;auml; k&amp;auml;rsiv&amp;auml; pelaaja voi antaa s&amp;auml;&amp;auml;nt&amp;ouml;jen rikkojalle varoituksen. Varoittava pelaaja voi olla toisesta ryhm&amp;auml;st&amp;auml;. Jokaisesta seuraavasta saman kierroksen aikana tapahtuvasta mink&amp;auml; tahansa k&amp;auml;ytt&amp;auml;ytymiss&amp;auml;&amp;auml;nn&amp;ouml;n rikkomisesta pelaajalle tuomitaan yksi rangaistusheitto. Toistuva k&amp;auml;ytt&amp;auml;ytymiss&amp;auml;&amp;auml;nt&amp;ouml;jen rikkominen voi johtaa pelaajan sulkemiseen kilpailusta Kilpailuoppaan kohdan 3.3 mukaisesti.&lt;/p&gt;</description>
<pubDate>Wed, 03 Jun 2015 15:05:22 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230/signupinfo</link>
<guid>news_3044</guid>                </item>
                                                <item>
                                        <title>Kierroksen 1 ryhmät</title>
<description>Kierroksen 1 ryhmät ovat nyt valmiit.</description>
<pubDate>Fri, 05 Jun 2015 11:17:37 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230/schedule/1</link>
<guid>groups_1</guid>                </item>
                                                <item>
                                         <title>Kilpailu alkoi</title>
<description>Kilpailu alkoi 06.06.2015.</description>
<pubDate>Sat, 06 Jun 2015 00:00:00 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230</link>
<guid>event-started</guid>                </item>
                                                <item>
                                        <title>Kierroksen 2 ryhmät</title>
<description>Kierroksen 2 ryhmät ovat nyt valmiit.</description>
<pubDate>Sat, 06 Jun 2015 13:40:18 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230/schedule/2</link>
<guid>groups_2</guid>                </item>
                                                <item>
                                         <title>Tietoa palkinnoista</title>
<description>&lt;p&gt;Kilpailu on ohi, kiitokset kaikille osallistujille! T&amp;auml;ss&amp;auml; palkinnoille p&amp;auml;&amp;auml;sseet ja summat:&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;https://lh6.googleusercontent.com/-miGsABoaLtA/VXSXbtwak-I/AAAAAAAABKM/0eI_hge80Mk/w510-h365-no/Palkinnot_Classic.JPG&quot; alt=&quot;&quot; width=&quot;510&quot; height=&quot;365&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Ilmoittakaa kahden viikon kuluessa tilinumero tai s&amp;auml;hk&amp;ouml;postiosoite riippuen siit&amp;auml; haluatteko palkinnon rahana vai lahjakorttina. Eli laittakaapa mailia tulemaan osoitteeseen oulunbogitikat@gmail.com mahdollisimman pian, niin saadaan palkinnot maksuun.&lt;/p&gt;</description>
<pubDate>Sun, 07 Jun 2015 22:15:45 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230/signupinfo</link>
<guid>news_3075</guid>                </item>
                                                <item>
                                         <title>Palkinnot maksettu!</title>
<description>&lt;p&gt;Kaikkien palkinnoille p&amp;auml;&amp;auml;sseiden tiedot ovat saapuneet eli palkintorahat on laitettu maksuun ja lahjakorttien tilausprosessi on aloitettu niille, jotka palkinnon lahjakorttina halusivat!&lt;/p&gt;</description>
<pubDate>Mon, 15 Jun 2015 19:20:38 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230/signupinfo</link>
<guid>news_3155</guid>                </item>
                                                <item>
                                        <title>Kilpailu ohi</title>
<description>Kilpailu on nyt ohi!</description>
<pubDate>Wed, 17 Jun 2015 17:38:28 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/230</link>
<guid>event_over</guid>                </item>
                        </channel>

</rss>