<rss version="2.0">
    <channel>
        <title>SFL Kisakone: Team DGstore Qualifier 1/5</title>
        <link>http://kisakone.frisbeegolfliitto.fi/event/445</link>
        <description>Tässä syöttessä kerrotaan frisbeegolf-kilpailun Team DGstore Qualifier 1/5 tapahtumista.</description>
        <language>fi-FI</language>
        <generator>Kisakone 1.0 EventRSS</generator>
        <copyright>Copyright © 2009-2014 Suomen Frisbeegolfliitto, Tuomo Tanskanen ja Kisakone-projektiryhmä</copyright>
        <image>
            <url>http://kisakone.frisbeegolfliitto.fi/images/sitelogo.png</url>
            <title>SFL Kisakone: Team DGstore Qualifier 1/5</title>
            <link>http://kisakone.frisbeegolfliitto.fi/event/445</link>
        </image>
                                    <item>
                                        <title>Ilmoittautuminen on alkanut!</title>
<description>Kilpailuun ilmoittatutuminen on nyt avattu.</description>
<pubDate>Tue, 15 Mar 2016 20:00:00 EET</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/445/signupinfo</link>
<guid>signup_started</guid>                </item>
                                                <item>
                                         <title>Huomio kisaan haluaville</title>
<description>&lt;p&gt;Ilmoittautuminen sulkeutuu 29.3. klo 18:00 ja sen j&amp;auml;lkeen kilpailijat (MPO 45, FPO 9) nostetaan mukaan ratingin mukaisessa j&amp;auml;rjestyksess&amp;auml;. Ilmoittautumisajalla ei ole merkityst&amp;auml; t&amp;auml;ss&amp;auml; kilpailussa. Kilpailijat nostetaan kisaan samana iltana tai viimeist&amp;auml;&amp;auml;n seuraavana p&amp;auml;iv&amp;auml;n&amp;auml;.&lt;/p&gt;
&lt;p&gt;Ja sitten vinkki: Kisakone huomioi &lt;strong&gt;ilmoittautumishetken&lt;/strong&gt; ratingin eik&amp;auml; se p&amp;auml;ivity automaattisesti PDGA:n p&amp;auml;ivitysten my&amp;ouml;t&amp;auml;. Viimeisin rating -p&amp;auml;ivitys on tullut 22.3. Jos olet ilmoittautunut ennen tuota ja sinulla ei ole ollut ratingia / ratingisi on noussut, niin pienell&amp;auml; kikalla parannat asemiasi. Peruuta osallistumisesi kilpailuun ja ilmoittaudu uudestaan. N&amp;auml;in sinun ratingisi n&amp;auml;kyy listassa viimeisimm&amp;auml;n p&amp;auml;ivityksen mukaan.&lt;/p&gt;
&lt;p&gt;Kun kilpailijat on nostettu kisaan, niin odotamme pikaisia osallistumismaksuja. Varaudu siis jo etuk&amp;auml;teen nopeaan maksun hoitamiseen. Maksuohjeet tulevat s&amp;auml;hk&amp;ouml;postitse kisakoneen kautta ja esille my&amp;ouml;s kilpailun sivulle, kun nostot on tehty.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
<pubDate>Sat, 26 Mar 2016 08:27:14 EET</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/445/signupinfo</link>
<guid>news_4407</guid>                </item>
                                                <item>
                                         <title>Ilmoittautuminen on sulkeutunut</title>
<description>Kilpailuun ei enää voi ilmoittautua.</description>
<pubDate>Tue, 29 Mar 2016 18:00:00 EEST</pubDate>
<guid>signup_over</guid>                </item>
                                                <item>
                                         <title>Kilpailijat nostettu kisaan</title>
<description>&lt;p&gt;Ilmoittautuminen on sulkeutunut ja kilpailijoita on nostettu kisaan mukaan ratingin mukaisessa j&amp;auml;rjestyksess&amp;auml;.&lt;/p&gt;
&lt;p&gt;Mik&amp;auml;li nousit mukaan kisaan, niin hoitamalla osallistumismaksun m&amp;auml;&amp;auml;r&amp;auml;aikaan menness&amp;auml; varmistat paikkasi kilpailussa. Ohjeet l&amp;ouml;yd&amp;auml;t &lt;a href=&quot;../../../../../kilpailu/445/katso/maksu&quot; target=&quot;_self&quot;&gt;Kilpailumaksu -sivulta&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Mik&amp;auml;li j&amp;auml;it edelleen jonoon, niin kilpailuun mukaan p&amp;auml;&amp;auml;seminen on viel&amp;auml; mahdollista. J&amp;auml;rjest&amp;auml;v&amp;auml; seura OriDC j&amp;auml;rjest&amp;auml;&amp;auml; oman esikarsintakilpailun 17.4. ja tuosta kilpailusta on tarjolla 15 paikkaa MPO -luokkaan ja 3 paikkaa FPO -luokkaan. Tuossa kilpailussa ei ole merkityst&amp;auml; ratingilla vaan hyv&amp;auml;ll&amp;auml; suorituksella. Seuraa ilmoittelua &lt;a href=&quot;https://www.facebook.com/groups/orimattiladiscclub/?fref=ts&quot; target=&quot;_blank&quot;&gt;OriDC:n Facebook -sivulta&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Mik&amp;auml;li olet my&amp;ouml;h&amp;auml;isher&amp;auml;nnyt ja koko kisa on mennyt ohi, niin paikkaa esikarsinnasta voi menn&amp;auml; tavoittelemaan vaikkei olisikaan jonossa.&lt;/p&gt;</description>
<pubDate>Tue, 29 Mar 2016 20:33:27 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/445/signupinfo</link>
<guid>news_4422</guid>                </item>
                                                <item>
                                         <title>Jono liikkunut</title>
<description>&lt;p&gt;Maksamattomat on poistettu kisasta ja jono on liikahtanut. Jonosta mukaan nousseet: Varmistaakseenne paikkanne kisassa tulee osallistumismaksu hoitaa asap.&lt;/p&gt;
&lt;p&gt;FPO-luokkaan on vapaana yksi paikka. Sen saa nopein innokas naisheitt&amp;auml;j&amp;auml;, joka l&amp;auml;hett&amp;auml;&amp;auml; s&amp;auml;hk&amp;ouml;postilla (mike@dgstore.fi) ilmoituksen kisahalukkuudestaan, mailiin mukaan nimi ja PDGA-numero.&lt;/p&gt;</description>
<pubDate>Thu, 07 Apr 2016 08:33:09 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/445/signupinfo</link>
<guid>news_4504</guid>                </item>
                                                <item>
                                         <title>Pelaajia lisätty, FPO-luokkan muutama paikka vapaana</title>
<description>&lt;p&gt;OriDC:n omasta esikarsintakisasta kilpailupaikan saaneet lis&amp;auml;tty kisaan ja vapaaksi j&amp;auml;&amp;auml;neet MPO-luokan kiinti&amp;ouml;paikat t&amp;auml;ytetty jonosta (ilmoittautumishetken ratingin perusteella). Kisaan nousseille laitettu s&amp;auml;hk&amp;ouml;postia, vain maksamalla osallistumismaksun varmistaa paikkansa kisassa.&lt;/p&gt;
&lt;p&gt;FPO-luokkaan on vapaana kolme paikkaa. Mik&amp;auml;li l&amp;ouml;ytyy mukaan kisaan haluavia naispelaajia, niin s&amp;auml;hk&amp;ouml;postilla (mike@dgstore.fi) ilmoittautuminen 30.4.2016 menness&amp;auml;. Mik&amp;auml;li m&amp;auml;&amp;auml;r&amp;auml;aikaan menness&amp;auml; ei l&amp;ouml;ydy kolmea innokasta, niin FPO:n vapaaksi j&amp;auml;&amp;auml;neet kiinti&amp;ouml;paikat t&amp;auml;ytet&amp;auml;&amp;auml;n jonosta MPO-luokkaan.&lt;/p&gt;</description>
<pubDate>Wed, 20 Apr 2016 12:01:28 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/445/signupinfo</link>
<guid>news_4649</guid>                </item>
                                                <item>
                                         <title>Jono tyhjennetty</title>
<description>&lt;p&gt;Kaikki jonossa olleet pelaajat on peruutusten my&amp;ouml;t&amp;auml; nostettu mukaan kisaan. Osallistumismaksut tulee olla hoidettuna 11.5. klo 16:00 menness&amp;auml; DGstoren verkkokaupan kautta. Tuon j&amp;auml;lkeen maksamattomat poistetaan ilman erillist&amp;auml; ilmoitusta ja kilpailuun ei oteta en&amp;auml;&amp;auml; uusia pelaajia. Ryhm&amp;auml;t ja l&amp;auml;ht&amp;ouml;v&amp;auml;yl&amp;auml;t julkaistaan 11.5. illalla.&lt;/p&gt;</description>
<pubDate>Mon, 09 May 2016 09:52:10 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/445/signupinfo</link>
<guid>news_4788</guid>                </item>
                                                <item>
                                        <title>Kierroksen 1 ryhmät</title>
<description>Kierroksen 1 ryhmät ovat nyt valmiit.</description>
<pubDate>Sat, 14 May 2016 19:37:33 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/445/schedule/1</link>
<guid>groups_1</guid>                </item>
                                                <item>
                                         <title>Kilpailu alkoi</title>
<description>Kilpailu alkoi 15.05.2016.</description>
<pubDate>Sun, 15 May 2016 00:00:00 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/445</link>
<guid>event-started</guid>                </item>
                                                <item>
                                        <title>Kierroksen 2 ryhmät</title>
<description>Kierroksen 2 ryhmät ovat nyt valmiit.</description>
<pubDate>Sun, 15 May 2016 12:37:27 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/445/schedule/2</link>
<guid>groups_2</guid>                </item>
                                                <item>
                                        <title>Kilpailu ohi</title>
<description>Kilpailu on nyt ohi!</description>
<pubDate>Sun, 15 May 2016 18:32:41 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/445</link>
<guid>event_over</guid>                </item>
                                                <item>
                                         <title>Finaalipaikat</title>
<description>&lt;p&gt;Kisat takana. Finaalipaikan lunastivat itselleen MPO-luokassa Joonas Kuitunen, Marko Mustasilta, Tuomas Kaukomaa, Jonne Talvitie, Niko Silander, Janne P&amp;auml;&amp;auml;kk&amp;ouml;nen, Marko Ylitalo, Jani Koskinen, Valtteri Jaatinen, Kasperi Per&amp;auml;kyl&amp;auml;, Ville Rosenqvist, Janne Ellonen sek&amp;auml; FPO-luokassa Marika Salmi, Emelie &amp;Aring;str&amp;ouml;m ja Riitta Savolainen. Laittakaapa 10-11.9. kalenteriin jo t&amp;auml;ss&amp;auml; vaiheessa.&lt;/p&gt;</description>
<pubDate>Sun, 15 May 2016 19:04:37 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/445/signupinfo</link>
<guid>news_4888</guid>                </item>
                                                <item>
                                         <title>Palkinnot</title>
<description>&lt;p&gt;DGstoren lahjakortit matkaavat seuraaville henkil&amp;ouml;ille: Joonas Kuitunen (100), Marko Mustasilta (50), Tuomas Kaukomaa (30), Marika Salmi (50), Emelie &amp;Aring;str&amp;ouml;m (30) ja Riitta Savolainen (20). Toimintaohje (jos ette ole jo tehneet): l&amp;auml;hett&amp;auml;k&amp;auml;&amp;auml; s&amp;auml;hk&amp;ouml;postiosoitteenne TD:lle (mike@dgstore.fi) ja k&amp;auml;yk&amp;auml;&amp;auml; rekister&amp;ouml;itym&amp;auml;ss&amp;auml; palkinnonsaajaksi osoitteessa dgstore.fi/palkinto, niin saadaan lahjakortit eteenp&amp;auml;in.&lt;/p&gt;</description>
<pubDate>Sun, 15 May 2016 19:30:22 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/445/signupinfo</link>
<guid>news_4889</guid>                </item>
                        </channel>

</rss>