<rss version="2.0">
    <channel>
        <title>SFL Kisakone: Team DGstore Qualifier 2/5</title>
        <link>http://kisakone.frisbeegolfliitto.fi/event/446</link>
        <description>Tässä syöttessä kerrotaan frisbeegolf-kilpailun Team DGstore Qualifier 2/5 tapahtumista.</description>
        <language>fi-FI</language>
        <generator>Kisakone 1.0 EventRSS</generator>
        <copyright>Copyright © 2009-2014 Suomen Frisbeegolfliitto, Tuomo Tanskanen ja Kisakone-projektiryhmä</copyright>
        <image>
            <url>http://kisakone.frisbeegolfliitto.fi/images/sitelogo.png</url>
            <title>SFL Kisakone: Team DGstore Qualifier 2/5</title>
            <link>http://kisakone.frisbeegolfliitto.fi/event/446</link>
        </image>
                                    <item>
                                        <title>Ilmoittautuminen on alkanut!</title>
<description>Kilpailuun ilmoittatutuminen on nyt avattu.</description>
<pubDate>Tue, 29 Mar 2016 20:00:00 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/446/signupinfo</link>
<guid>signup_started</guid>                </item>
                                                <item>
                                         <title>Ilmoittautuminen on sulkeutunut</title>
<description>Kilpailuun ei enää voi ilmoittautua.</description>
<pubDate>Tue, 12 Apr 2016 18:00:00 EEST</pubDate>
<guid>signup_over</guid>                </item>
                                                <item>
                                         <title>Kilpailijat nostettu kisaan</title>
<description>&lt;div&gt;
&lt;p&gt;Ilmoittautuminen on sulkeutunut ja kilpailijoita on nostettu kisaan mukaan ratingin mukaisessa j&amp;auml;rjestyksess&amp;auml;.&lt;/p&gt;
&lt;p&gt;FPO -luokkaan on viel&amp;auml; nelj&amp;auml; vapaata paikkaa. Mik&amp;auml;li haluat mukaan, niin laita s&amp;auml;hk&amp;ouml;postia mike@dgstore.fi.&lt;/p&gt;
&lt;p&gt;Mik&amp;auml;li nousit mukaan kisaan, niin hoitamalla osallistumismaksun m&amp;auml;&amp;auml;r&amp;auml;aikaan menness&amp;auml; varmistat paikkasi kilpailussa. Ohjeet l&amp;ouml;yd&amp;auml;t &lt;a href=&quot;../../../../../kilpailu/446/katso/maksu&quot; target=&quot;_self&quot;&gt;Kilpailumaksu -sivulta&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Mik&amp;auml;li j&amp;auml;it edelleen jonoon, niin kilpailuun mukaan p&amp;auml;&amp;auml;seminen on viel&amp;auml; mahdollista. J&amp;auml;rjest&amp;auml;v&amp;auml; seura Pieks&amp;auml;m&amp;auml;en Ohiheitt&amp;auml;j&amp;auml;t j&amp;auml;rjest&amp;auml;&amp;auml; oman esikarsintakilpailun 23.4. ja tuosta kilpailusta on tarjolla 15 paikkaa MPO -luokkaan ja 3 paikkaa FPO -luokkaan. Tuossa kilpailussa ei ole merkityst&amp;auml; ratingilla vaan hyv&amp;auml;ll&amp;auml; suorituksella. Seuraa ilmoittelua &lt;a href=&quot;https://www.facebook.com/groups/147775712059278/?fref=ts&quot; target=&quot;_blank&quot;&gt;Pieks&amp;auml;m&amp;auml;en Ohiheitt&amp;auml;jien FB-ryhm&amp;auml;ss&amp;auml;&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Mik&amp;auml;li olet my&amp;ouml;h&amp;auml;isher&amp;auml;nnyt ja koko kisa on mennyt ohi, niin paikkaa esikarsinnasta voi menn&amp;auml; tavoittelemaan vaikkei olisikaan jonossa.&lt;/p&gt;
&lt;/div&gt;</description>
<pubDate>Tue, 12 Apr 2016 21:56:37 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/446/signupinfo</link>
<guid>news_4570</guid>                </item>
                                                <item>
                                         <title>Maksamattomat poistettu, nostoja tehty</title>
<description>&lt;p&gt;Pieks&amp;auml;m&amp;auml;en Ohiheitt&amp;auml;jien karsintakisasta paikan lunastaneet sek&amp;auml; jonossa olleet nostettu mukaan kilpailuun. Maksamalla kilpailumaksun varmistaa paikkansa kisassa, maksun tulee olla hoidettuna &lt;a href=&quot;../../../../../kilpailu/446/katso/maksu&quot; target=&quot;_self&quot;&gt;ohjeiden mukaisesti&lt;/a&gt; 30.4.2016 klo 18:00 menness&amp;auml;.&lt;/p&gt;
&lt;p&gt;Kilpailuun on paikkoja vapaana viel&amp;auml; jonkun verran. Ilmoittautumista ei avata uudelleen, mutta mik&amp;auml;li haluat mukaan kisaan niin laitapa s&amp;auml;hk&amp;ouml;postilla (mike@dgstore.fi) ilmoitus halukkuudestasi ja nostellaan sinut kisaan mukaan.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
<pubDate>Sun, 24 Apr 2016 09:46:40 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/446/signupinfo</link>
<guid>news_4669</guid>                </item>
                                                <item>
                                         <title>Paikkoja vapaana</title>
<description>&lt;p&gt;Kilpailuun on viel&amp;auml; hyvin paikkoja vapaana. Mik&amp;auml;li haluat mukaan, niin ilmoittaudu s&amp;auml;hk&amp;ouml;postilla osoitteeseen mike@dgstore.fi. Laita viestiin nimesi, PDGA-numerosi ja luokkasi. Kun sinut on lis&amp;auml;tty kisaan, niin saat vastauss&amp;auml;hk&amp;ouml;postissa tiedot osallistumismaksun hoitamisesta.&lt;/p&gt;</description>
<pubDate>Sat, 07 May 2016 09:22:32 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/446/signupinfo</link>
<guid>news_4774</guid>                </item>
                                                <item>
                                         <title>Ruokailmahdollisuus</title>
<description>&lt;p&gt;Kilpailijoille laitettu viesti&amp;auml; s&amp;auml;hk&amp;ouml;postitse, mutta laitetaanpa infoa viel&amp;auml;kin t&amp;auml;h&amp;auml;nkin. Kisan tauolla on mahdollisuus herkulliseen lounaaseen hintaan 10,00 eur/hl&amp;ouml;. Jotta saisimme ruokailun j&amp;auml;rjestym&amp;auml;&amp;auml;n, niin tarvitsemme SITOVAT etuk&amp;auml;teisilmoittautumiset viimeist&amp;auml;&amp;auml;n 18.5. Ruokailun toteutuminen vaatii tietyn m&amp;auml;&amp;auml;r&amp;auml;n ilmoittautuneita. Mik&amp;auml;li siis haluat p&amp;auml;&amp;auml;st&amp;auml; helpolla ja nauttia maittavaa ruokaa, niin laita s&amp;auml;hk&amp;ouml;postia (mike@dgstore.fi) ja ilmoittaudu ruokailuun. Kerro my&amp;ouml;s mahdolliset ruoka-aineallergiasi.&lt;/p&gt;</description>
<pubDate>Thu, 12 May 2016 09:18:08 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/446/signupinfo</link>
<guid>news_4849</guid>                </item>
                                                <item>
                                         <title>Ruokailu järjestyy</title>
<description>&lt;p&gt;Ruokailu sunnuntain kisan tauolle on hoidossa. Etuk&amp;auml;teen ilmoittautuneet saavat ainakin ruokaa ja todenn&amp;auml;k&amp;ouml;isesti viel&amp;auml; paikan p&amp;auml;&amp;auml;ll&amp;auml; ainakin muutama ruokailija mahtuu mukaan lounaalle.&lt;/p&gt;</description>
<pubDate>Thu, 19 May 2016 14:32:52 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/446/signupinfo</link>
<guid>news_4929</guid>                </item>
                                                <item>
                                         <title>Kilpailu alkoi</title>
<description>Kilpailu alkoi 29.05.2016.</description>
<pubDate>Sun, 29 May 2016 00:00:00 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/446</link>
<guid>event-started</guid>                </item>
                                                <item>
                                        <title>Kierroksen 2 ryhmät</title>
<description>Kierroksen 2 ryhmät ovat nyt valmiit.</description>
<pubDate>Sun, 29 May 2016 12:48:30 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/446/schedule/2</link>
<guid>groups_2</guid>                </item>
                                                <item>
                                         <title>Palkinnot ja yhteenveto</title>
<description>&lt;p&gt;Kisa takana, kiitokset kaikille kisailijoille ja talkoolaisille! Palkinnot jakautuivat seuraavasti: MPO 1. Oskari Tarvainen 50,00 EUR | MPO 2. Esa Kolehmainen 25,00 EUR | MPO 3. Vesa Luostarinen 15,00 EUR (Riku T&amp;auml;htinen luopui omasta osuudestaan) | FPO 1. Marika Salmi 25,00 EUR | FPO 2. Jonna Mustonen 15,00 EUR. DGstoren lahjakortit l&amp;auml;htev&amp;auml;t voittajille l&amp;auml;hip&amp;auml;ivin&amp;auml;, kunhan voittajat ovat k&amp;auml;yneet t&amp;auml;ytt&amp;auml;m&amp;auml;ss&amp;auml; vaaditut tiedot osoitteessa &lt;a href=&quot;dgstore.fi/palkinto&quot; target=&quot;_blank&quot;&gt;dgstore.fi/palkinto&lt;/a&gt;. Mik&amp;auml;li olet jo aiemmin t&amp;auml;ytt&amp;auml;nyt lomakkeen, se riitt&amp;auml;&amp;auml;.&lt;/p&gt;
&lt;p&gt;Finaalipaikan lunastaneet nostellaan finaaliin mukaan l&amp;auml;hiaikoina ja sen j&amp;auml;lkeen he tulevat saamaan vahvistuspyynn&amp;ouml;n paikan vastaanottamisesta.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
<pubDate>Sun, 29 May 2016 21:27:01 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/446/signupinfo</link>
<guid>news_5002</guid>                </item>
                                                <item>
                                        <title>Kilpailu ohi</title>
<description>Kilpailu on nyt ohi!</description>
<pubDate>Sun, 29 May 2016 21:59:22 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/446</link>
<guid>event_over</guid>                </item>
                        </channel>

</rss>