<rss version="2.0">
    <channel>
        <title>SFL Kisakone: Piazza Open</title>
        <link>http://kisakone.frisbeegolfliitto.fi/event/652</link>
        <description>Tässä syöttessä kerrotaan frisbeegolf-kilpailun Piazza Open tapahtumista.</description>
        <language>fi-FI</language>
        <generator>Kisakone 1.0 EventRSS</generator>
        <copyright>Copyright © 2009-2014 Suomen Frisbeegolfliitto, Tuomo Tanskanen ja Kisakone-projektiryhmä</copyright>
        <image>
            <url>http://kisakone.frisbeegolfliitto.fi/images/sitelogo.png</url>
            <title>SFL Kisakone: Piazza Open</title>
            <link>http://kisakone.frisbeegolfliitto.fi/event/652</link>
        </image>
                                    <item>
                                         <title>Viisinkertainen kirjanpito</title>
<description>&lt;p&gt;Kilpailussa tulllaan k&amp;auml;ytt&amp;auml;m&amp;auml;&amp;auml;n viisinkertaista kirjanpitoa ja kuva ryhm&amp;auml;n yhdest&amp;auml; pelaaja kortista pyydet&amp;auml;&amp;auml;n l&amp;auml;hett&amp;auml;m&amp;auml;&amp;auml;n pelaajakortissa olevaan numeroon ohjeiden mukaisesti.&lt;/p&gt;
&lt;p&gt;Varaathan oman kyn&amp;auml;n ja alustan/kansion omalle pelaajakortillesi.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
<pubDate>Thu, 19 Jan 2017 06:04:24 EET</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/652/signupinfo</link>
<guid>news_6485</guid>                </item>
                                                <item>
                                        <title>Ilmoittautuminen on alkanut!</title>
<description>Kilpailuun ilmoittatutuminen on nyt avattu.</description>
<pubDate>Fri, 27 Jan 2017 20:00:00 EET</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/652/signupinfo</link>
<guid>signup_started</guid>                </item>
                                                <item>
                                         <title>Ilmoittautuminen on sulkeutunut</title>
<description>Kilpailuun ei enää voi ilmoittautua.</description>
<pubDate>Fri, 03 Mar 2017 18:00:00 EET</pubDate>
<guid>signup_over</guid>                </item>
                                                <item>
                                         <title>21 väylää</title>
<description>&lt;p&gt;kilpailu tullaan k&amp;auml;ym&amp;auml;&amp;auml;n 21 v&amp;auml;yl&amp;auml;isell&amp;auml; radalla.&lt;/p&gt;
&lt;p&gt;X1= Pelataan v&amp;auml;ylien 1 ja 2 v&amp;auml;liss&amp;auml; vanhan poistetun v&amp;auml;yl&amp;auml;18 kohdalle p&amp;auml;in vastaisesti pelattava v&amp;auml;yl&amp;auml;, joka on 105m pitk&amp;auml; loivaan yl&amp;auml;m&amp;auml;keen.&lt;/p&gt;
&lt;p&gt;V&amp;auml;list&amp;auml; menee autotie joka on OB aluetta noin 80-90m heittopaikalta, OB rajat merkitty kepein molemmin puolin tiet&amp;auml;.&lt;/p&gt;
&lt;p&gt;seuraa punaisia merkkej&amp;auml; ykk&amp;ouml;sv&amp;auml;yl&amp;auml;lt&amp;auml; X1 avauspaikalle. Spotteri n&amp;auml;ytt&amp;auml;&amp;auml; vain v&amp;auml;yl&amp;auml;n olevan heittovapaa autotien takia, mik&amp;auml;li spotteria ei n&amp;auml;y tulee ryhm&amp;auml;n spotata itse ett&amp;auml; tiell&amp;auml; ei kulje autoja.&lt;/p&gt;
&lt;p&gt;X2= Pelataan v&amp;auml;yl&amp;auml;n 16 j&amp;auml;lkeen siirtyen vanhalle v&amp;auml;yl&amp;auml;16, joka vanhassa muodossa eli 106m pitk&amp;auml; mando oikeassa reunassa , jolla pakollinen kierto vasemman kautta ja mandolla DZ heittopaikka vasemmassa reunassa v&amp;auml;yl&amp;auml;&amp;auml;. missatessa jatko edellinen heittopaikka tai DZ rangaistus heiton kera.&lt;/p&gt;
&lt;p&gt;X3= Pelataan X2 j&amp;auml;lkeen siirtyen vanhalle v&amp;auml;yl&amp;auml;17 kohdalle, jossa pelataan p&amp;auml;invastaiseen suuntaan puukuja r&amp;auml;nni&amp;auml; 128m, v&amp;auml;yl&amp;auml; on par 4.&lt;/p&gt;
&lt;p&gt;Tie v&amp;auml;yl&amp;auml;n vasemmalla puolella ja sen takana oleva alue&amp;nbsp;on OB aluetta ja rajattu kepein.&lt;/p&gt;
&lt;p&gt;X-V&amp;auml;ylien avauspaikat merkitty punaisilla kepeill&amp;auml; ja korien paikat keltaisella kepill&amp;auml;&amp;nbsp;ja korit alustavasti asetetaan paikalleen perjantai aamuksi.&lt;/p&gt;</description>
<pubDate>Wed, 05 Apr 2017 10:08:02 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/652/signupinfo</link>
<guid>news_6548</guid>                </item>
                                                <item>
                                         <title>Kilpailupäivän ohjelma</title>
<description>&lt;p&gt;Kilpailup&amp;auml;iv&amp;auml;n ohjelma..&lt;/p&gt;
&lt;p&gt;-Kisakeskuksessa saatavilla kahvia ja pient&amp;auml; purtavaa aamutuimaan ennen pelaajakokousta.&lt;/p&gt;
&lt;p&gt;-ilmoittaudu kisakeskuksella ennen 09:30 pelaajakokousta.&lt;/p&gt;
&lt;p&gt;-Kierros yksi tuloskortit ovat laitettu numeroituihin kansioihin v&amp;auml;yl&amp;auml;kohtaisesti ja jaetaan pelaajakokouksessa. V&amp;auml;hint&amp;auml;&amp;auml;n ryhm&amp;auml;n ensimm&amp;auml;isen tuloskortti on kirjoitettu kokonaisuudessaan valmiiksi, jakakaa tuloskortit&amp;nbsp;ryhm&amp;auml;n kesken saapuessa aloitusv&amp;auml;yl&amp;auml;lle&amp;nbsp;ja yhdelle j&amp;auml;&amp;auml; kansio kirjoitus alustaksi. Jokainen siis kirjoittaa omaan tuloskorttiinsa kaikkien ryhm&amp;auml;n kilpailijoiden v&amp;auml;yl&amp;auml;kohtaiset tulokset.&lt;/p&gt;
&lt;p&gt;-Kierros alkaa 10:00 ja seitsem&amp;auml;n pelatun v&amp;auml;yl&amp;auml;n j&amp;auml;lkeen kuva yhdest&amp;auml; ryhm&amp;auml;n tuloskortista pyydet&amp;auml;&amp;auml;n l&amp;auml;hett&amp;auml;m&amp;auml;&amp;auml;n tulospalveluun numeroon 040-5793150. kannattaa tallentaa numero valmiiksi omaan puhelimeen. Eli 7 pelatun ja 14 pelatun v&amp;auml;yl&amp;auml;n j&amp;auml;lkeen , sek&amp;auml;&amp;nbsp;kierroksen j&amp;auml;lkeen&amp;nbsp;laskekaa ryhm&amp;auml;n tulokset ja tarkistakaa vertaamalla tulokset kesken&amp;auml;&amp;auml;n ja tulosten merkitsemisen j&amp;auml;lkeen l&amp;auml;hett&amp;auml;k&amp;auml;&amp;auml; kolmas kuva tulospalvelun numeroon.&lt;/p&gt;
&lt;p&gt;-Palauttakaa kaikki ryhm&amp;auml;n tuloskortit numeroidussa kansiossa kisakeskukseen 30min sis&amp;auml;ll&amp;auml; kierroksenne p&amp;auml;&amp;auml;ttymisest&amp;auml;.&lt;/p&gt;
&lt;p&gt;-Lounas buffet tarjoillaan kisakeskuksessa kierroksen j&amp;auml;lkeen&amp;nbsp;12:30-13:00 alkaen.&lt;/p&gt;
&lt;p&gt;-Toinen kierros: ota itsellesi oma toisen kierroksen tyhj&amp;auml; tuloskortti kisakeskuksen muovisesta laatikosta&amp;nbsp;ja laita yl&amp;auml;kulmaan oma nimi ja luokka. Seuraa kisakonetta ja kirjoita ryhm&amp;auml;si heittoj&amp;auml;rjestyksess&amp;auml; itse tuloskorttiisi&amp;nbsp;ja tarkista aloitusv&amp;auml;yl&amp;auml;si.&lt;/p&gt;
&lt;p&gt;-Tiedot voi k&amp;auml;yd&amp;auml; tarkistamassa kisakeskuksen p&amp;ouml;yd&amp;auml;ll&amp;auml; olevasta l&amp;auml;pp&amp;auml;rist&amp;auml; ja kirjoittaa ryhm&amp;auml;t tuloskorttiisi. Voit halutessasi ottaa ryhm&amp;auml;si numeroidun kansion kirjoitusalustaksi.&lt;/p&gt;
&lt;p&gt;&lt;span style=&quot;text-decoration: underline;&quot;&gt;Toiselle kierrokselle ei ole erillist&amp;auml; pelaajakokousta, joten pid&amp;auml; huoli ett&amp;auml; olet omalla aloitusv&amp;auml;yl&amp;auml;ll&amp;auml; valmiiksi kirjoittamasi tuloskortin kanssa ja toinen kierros alkaa 15:00.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span style=&quot;text-decoration: underline;&quot;&gt;-Toisella kierroksella pelataan luokka kohtainen CTP kilpailu v&amp;auml;yl&amp;auml;ll&amp;auml; 15, eli jokaisen luokan l&amp;auml;himm&amp;auml;ksi avannut voittaa palkintokiekon, holari on 0cm.&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;-Tupakointi ja s&amp;auml;hk&amp;ouml;tupakan savun tuotto on kilpailukierroksen aikana on kielletty 2min ennen kierroksen alkua aina tuloskortin palauttamiseen asti. Kisakeskuksella on alue tupakointia varten miss&amp;auml; toivotaan tupakoinnin tapahtuvan mik&amp;auml;li tarvetta on.&lt;/p&gt;
&lt;p&gt;-Palkintojen jako alustavasti 18:15.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;Palkintojen jakoa odotellessa k&amp;auml;yd&amp;auml;&amp;auml;n kisakeskuksella lis&amp;auml;kilpailu jossa palkintona Dynamic Disc harjoitus kori.&lt;/p&gt;
&lt;p&gt;Mik&amp;auml;li luokan ykk&amp;ouml;ssija p&amp;auml;&amp;auml;tyy tasapeliin ratkaistaan voitto SD menetelm&amp;auml;ll&amp;auml; alkaen v&amp;auml;yl&amp;auml;lt&amp;auml; X3,17,18,1,X1,2,3,4,5,6,7...&amp;nbsp;kunnes ero selvi&amp;auml;&amp;auml;.&lt;/p&gt;
&lt;p&gt;-Pokaali palkintojen tasatulokset sijoista&amp;nbsp;kaksi ja kolme ratkaistaan puttipeli kilpailulla kisakeskuksella.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Tervetuloa ja mik&amp;auml;li jotain ongelmia tai kysytt&amp;auml;v&amp;auml;&amp;auml; ota yhteytt&amp;auml; TD Miikka Saturi 050-5280797&lt;/p&gt;</description>
<pubDate>Wed, 05 Apr 2017 10:33:33 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/652/signupinfo</link>
<guid>news_7125</guid>                </item>
                                                <item>
                                         <title>Heittojärjestys ryhmissä</title>
<description>&lt;p&gt;Ryhm&amp;auml;t ovat pysyneet samoina , mutta&amp;nbsp;johtuen parin viime hetken peruutuksesta kaksi pelaajaa on poistettu ja&amp;nbsp;kaksi pelaajaa otettu MPO luokkaan lis&amp;auml;&amp;auml;.&lt;/p&gt;
&lt;p&gt;T&amp;auml;st&amp;auml; syyst&amp;auml; l&amp;auml;ht&amp;ouml;j&amp;auml;rjestys on tuloskortissa lukeva, ei kisakoneen mukainen ensimm&amp;auml;isell&amp;auml; kierroksella. Toisella kierroksella menn&amp;auml;&amp;auml;n puhtaasti kisakoneen ryhm&amp;auml;jaon perusteella.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
<pubDate>Fri, 07 Apr 2017 13:48:02 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/652/signupinfo</link>
<guid>news_7153</guid>                </item>
                                                <item>
                                         <title>Kilpailu alkoi</title>
<description>Kilpailu alkoi 08.04.2017.</description>
<pubDate>Sat, 08 Apr 2017 00:00:00 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/652</link>
<guid>event-started</guid>                </item>
                                                <item>
                                        <title>Kierroksen 1 ryhmät</title>
<description>Kierroksen 1 ryhmät ovat nyt valmiit.</description>
<pubDate>Sat, 08 Apr 2017 08:17:56 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/652/schedule/1</link>
<guid>groups_1</guid>                </item>
                                                <item>
                                        <title>Kierroksen 2 ryhmät</title>
<description>Kierroksen 2 ryhmät ovat nyt valmiit.</description>
<pubDate>Sat, 08 Apr 2017 14:06:59 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/652/schedule/2</link>
<guid>groups_2</guid>                </item>
                                                <item>
                                        <title>Kilpailu ohi</title>
<description>Kilpailu on nyt ohi!</description>
<pubDate>Sun, 09 Apr 2017 21:42:44 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/652</link>
<guid>event_over</guid>                </item>
                                                <item>
                                         <title>kiitos</title>
<description>&lt;p&gt;kiitoksia onnistuneesta p&amp;auml;iv&amp;auml;st&amp;auml;.&lt;/p&gt;
&lt;p&gt;Palkinto asiaa..&lt;/p&gt;
&lt;p&gt;FPO1 Soile Mutikainen 50euroa / FPO2 25euroa Susanna Virtanen (Jenna Hirsim&amp;auml;ki kielt&amp;auml;ytyminen amat&amp;ouml;&amp;ouml;ri statuksen s&amp;auml;ilytt&amp;auml;miseksi )&lt;/p&gt;
&lt;p&gt;Arttu Stoor ja Henrik Lindholm tilitiedot viel&amp;auml; puuttuvat , eli laittakaahan tulemaan.&lt;/p&gt;
&lt;p&gt;rahoille p&amp;auml;&amp;auml;sseet voivat laittaa nimi,sotu,tilinumero emailitse miikka.saturi@outlook.com l&amp;auml;het&amp;auml;n kaikille kyselyt jotka eiv&amp;auml;t sunnuntai iltaan menness&amp;auml; ole tietojaan ilmoittaneet sunnuntai iltana ja rahojen maksaminen tapahtuu maanantaina tietonsa antaneille.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;mukavaa kev&amp;auml;&amp;auml;n jatkoa..&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;palkintokori meni sami poikkeukselle.&lt;/p&gt;</description>
<pubDate>Mon, 10 Apr 2017 21:08:32 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/652/signupinfo</link>
<guid>news_7165</guid>                </item>
                        </channel>

</rss>