<rss version="2.0">
    <channel>
        <title>SFL Kisakone: Skogby IK 80 Years</title>
        <link>http://kisakone.frisbeegolfliitto.fi/event/700</link>
        <description>Tässä syöttessä kerrotaan frisbeegolf-kilpailun Skogby IK 80 Years tapahtumista.</description>
        <language>fi-FI</language>
        <generator>Kisakone 1.0 EventRSS</generator>
        <copyright>Copyright © 2009-2014 Suomen Frisbeegolfliitto, Tuomo Tanskanen ja Kisakone-projektiryhmä</copyright>
        <image>
            <url>http://kisakone.frisbeegolfliitto.fi/images/sitelogo.png</url>
            <title>SFL Kisakone: Skogby IK 80 Years</title>
            <link>http://kisakone.frisbeegolfliitto.fi/event/700</link>
        </image>
                                    <item>
                                         <title>Pros playing am ja kilpailumaksu</title>
<description>&lt;p&gt;Pros playing am sallittu SFL ohjeen mukaisesti.&lt;/p&gt;
&lt;p&gt;Kilpailumaksun n&amp;auml;ytt&amp;auml;v&amp;auml; tilill&amp;auml; viikon kuluessa ilmoittautumisesta, huomioi pankkip&amp;auml;iv&amp;auml;t ,mutta &amp;auml;l&amp;auml; maksa kilpailu maksua jos olet jonossa.&lt;/p&gt;</description>
<pubDate>Mon, 20 Feb 2017 14:24:09 EET</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/700/signupinfo</link>
<guid>news_6755</guid>                </item>
                                                <item>
                                        <title>Ilmoittautuminen on alkanut!</title>
<description>Kilpailuun ilmoittatutuminen on nyt avattu.</description>
<pubDate>Wed, 22 Feb 2017 20:00:00 EET</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/700/signupinfo</link>
<guid>signup_started</guid>                </item>
                                                <item>
                                         <title>Ilmoittautuminen on sulkeutunut</title>
<description>Kilpailuun ei enää voi ilmoittautua.</description>
<pubDate>Sun, 12 Mar 2017 18:00:00 EET</pubDate>
<guid>signup_over</guid>                </item>
                                                <item>
                                         <title>Ruokailu</title>
<description>&lt;p&gt;Skogbyn kyl&amp;auml;ss&amp;auml; sijaitsee Villa Kosth&amp;aring;ll mist&amp;auml; saa makeeta ja suolasta purtavaa.&lt;/p&gt;
&lt;p&gt;Villa Kosth&amp;aring;ll l&amp;ouml;ytyy 2 tiist&amp;auml; n.600m l&amp;auml;nteen p&amp;auml;in ja meren rannan tuntumassa.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;http://villakosthall.com/&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;https://fi-fi.facebook.com/pages/Villa-Kosth&amp;aring;ll/232159286888678&lt;/p&gt;
&lt;p&gt;Kisakeskuksella on paikalla my&amp;ouml;s kaasugrilli omien ev&amp;auml;iden l&amp;auml;mmitt&amp;auml;mist&amp;auml; varten eli grilli laitetaan p&amp;auml;&amp;auml;lle ensimm&amp;auml;isen kierroksen p&amp;auml;&amp;auml;tytty&amp;auml; ja halukkaat voivat paistella siin&amp;auml; makkaroita.&lt;/p&gt;</description>
<pubDate>Sun, 19 Mar 2017 11:00:03 EET</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/700/signupinfo</link>
<guid>news_6953</guid>                </item>
                                                <item>
                                         <title>Toinen kierros ja palkintojenjako </title>
<description>&lt;p&gt;Toisella kierroksella ei ole erillist&amp;auml; pelaajakokousta, alustavasti kierros alkaa 15:30 ilman erillisi&amp;auml; &amp;auml;&amp;auml;nimerkkej&amp;auml;.&lt;/p&gt;
&lt;p&gt;Tasatuloksessa voittajat ratkotaan SD jatkolla alkaen v&amp;auml;yl&amp;auml;lt&amp;auml; 18,1,2,3,4,5 eteenp&amp;auml;in kunnes ero selvi&amp;auml;&amp;auml;. pokaali sijoitusten toinen ja kolmas sija ratkotaan CTP kilpailulla, jossa 50m p&amp;auml;&amp;auml;st&amp;auml; kent&amp;auml;ll&amp;auml; olevasta korista heitet&amp;auml;&amp;auml;n kolme kiekkoa ja l&amp;auml;hin voittaa holarin ollessa 0cm.&lt;/p&gt;
&lt;p&gt;&lt;span style=&quot;text-decoration: underline;&quot;&gt;J&amp;auml;tt&amp;auml;ess&amp;auml;si ensimm&amp;auml;isen kierroksen tuloskortin kisakeskukselle ota p&amp;ouml;yd&amp;auml;ll&amp;auml; olevasta laatikosta mukaan toisen kierroksen tuloskorttisi ja seuraa tauolla&amp;nbsp;kisakoneen tiedoitusta l&amp;auml;ht&amp;ouml;ajasta ja ryhm&amp;auml;si l&amp;auml;ht&amp;ouml;v&amp;auml;yl&amp;auml;st&amp;auml; ja pelaajista. Mik&amp;auml;li sinulla ei ole mahdollisuutta seurata kisakoneen tiedoitusta varmista aloitusv&amp;auml;yl&amp;auml;si kisakeskuksella 15:15 menness&amp;auml;.&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;Toisella kierroksella CTP v&amp;auml;yl&amp;auml;n&amp;auml; toimii v&amp;auml;yl&amp;auml; 15 jonka korin p&amp;auml;&amp;auml;ll&amp;auml; on mitta ja lappu johon merkit&amp;auml; luokan parhaat et&amp;auml;isyydet korista, holari on nolla cm.&lt;/p&gt;
&lt;p&gt;Jokaiselle luokalle on oma CTP palkintokiekko jonka voittaa siis l&amp;auml;hinn&amp;auml; koria avannut kilpailija. tasa tilanteessa heitet&amp;auml;&amp;auml;n kisakeskuksella uusi CTP kilpailu tasan olevien kesken.&lt;/p&gt;
&lt;p&gt;Toisella kierroksella pelataan my&amp;ouml;s ryhm&amp;auml;kohtaisesta palkintokiekosta: Jokaisen ryhm&amp;auml;n parhaan kierros tuloksen heitt&amp;auml;nyt p&amp;auml;&amp;auml;see valitsemaan itselleen palkintokiekkoa, joita jaetaan siis 18kpl. Voittajien j&amp;auml;rjestys valitsemaan palkintokiekkoja arvotaan apu TD taikak&amp;auml;sill&amp;auml;. Mik&amp;auml;li ryhm&amp;auml;ss&amp;auml; on pelattu tasatulos parhaan&amp;nbsp;tuloksen kanssa p&amp;auml;&amp;auml;tt&amp;auml;&amp;auml; ryhm&amp;auml; itse miten kisaavat kuka p&amp;auml;&amp;auml;see kiekkoja valitsemaan.&amp;nbsp;Parhaan kierros tuloksen heitt&amp;auml;nyt voi ymp&amp;auml;r&amp;ouml;id&amp;auml; oman nimens&amp;auml; omasta&amp;nbsp;tuloskortista jotta parhaat saadaan erilleen.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Lis&amp;auml;ksi toisella kierroksella jokaisen ryhm&amp;auml;n parhaat kierros tulokset heitt&amp;auml;neet,mahdollisesti holarin tai eaglen tekij&amp;auml;t&amp;nbsp;sek&amp;auml; CTP palkinnot voittaneet p&amp;auml;&amp;auml;sev&amp;auml;t mukaan lis&amp;auml;kilpailuun palkintojen jaossa.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Lis&amp;auml;kilpailussa pelataan Ensin CTP 50M p&amp;auml;&amp;auml;st&amp;auml; kent&amp;auml;ll&amp;auml; olevasta korista jolloin jokainen mukaan p&amp;auml;&amp;auml;ssyt heitt&amp;auml;&amp;auml; kolme heittoa, holarilla suoraan jatkoon saaden kolme kiekkoa puttikisaan&amp;nbsp;ja muuten kaikki ne kiekot jotka ovat 5m ympyr&amp;auml;ss&amp;auml; p&amp;auml;&amp;auml;sev&amp;auml;t mukaan puttikilpailuun, eli jos heit&amp;auml;t 2kpl kiekkoja viiden metrin ympyr&amp;auml;&amp;auml;n niin saat 2kpl mukaan.&lt;/p&gt;
&lt;p&gt;puttikilpailussa samaan koriin pelataan 20m p&amp;auml;&amp;auml;st&amp;auml; niill&amp;auml; m&amp;auml;&amp;auml;rill&amp;auml; kiekkoja mit&amp;auml; CTP osiossa mukaan sai, eli saat heitt&amp;auml;&amp;auml; kahdella&amp;nbsp;samalla kiekolla jotka p&amp;auml;&amp;auml;tyiv&amp;auml;t 5m rinkiin CTP kisassa.&lt;/p&gt;
&lt;p&gt;Voittaja on se joka saa 20m p&amp;auml;&amp;auml;st&amp;auml; koriin ilman ett&amp;auml; kukaan muu saa samalla kierroksella kiekkoa koriin. Palkintona 50euron lahjakortti S-ryhm&amp;auml;n kauppoihin.&amp;nbsp;&lt;/p&gt;</description>
<pubDate>Sun, 19 Mar 2017 11:27:26 EET</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/700/signupinfo</link>
<guid>news_6998</guid>                </item>
                                                <item>
                                         <title>Tupakointi</title>
<description>&lt;p&gt;Kilpailussa noudatetaan PDGA s&amp;auml;&amp;auml;nt&amp;ouml;j&amp;auml; ja tupakointi on kilpailtaessa kielletty&amp;auml;.&lt;/p&gt;
&lt;p&gt;Mik&amp;auml;li tarvetta tupakan poltolle jostain syyst&amp;auml; kierroksen aikana ilmenee on se sallittua siis odottaessa ja siirtymill&amp;auml; aiheuttamatta savuhaittoja muille ja roskaamatta luontoa.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
<pubDate>Sun, 19 Mar 2017 11:30:50 EET</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/700/signupinfo</link>
<guid>news_6999</guid>                </item>
                                                <item>
                                         <title>Kilpailu tietoa</title>
<description>&lt;p&gt;Ensimm&amp;auml;isen kierroksen pelaajakokous 11:30.&lt;/p&gt;
&lt;p&gt;Ensimm&amp;auml;inen kierros alkaa kello 12:00 ilman erillisi&amp;auml; &amp;auml;&amp;auml;nimerkkej&amp;auml;.&lt;/p&gt;
&lt;p&gt;Kilpailussa k&amp;auml;ytet&amp;auml;&amp;auml;n nelikertaista kirjanpitoa, eli oma kyn&amp;auml; sek&amp;auml; A5 kokoinen kirjoitusalusta mukaan.&lt;/p&gt;
&lt;p&gt;Ryhmi&amp;auml; pyydet&amp;auml;&amp;auml;n l&amp;auml;hett&amp;auml;m&amp;auml;&amp;auml;n kuva yhdest&amp;auml; tuloskortista yhdeks&amp;auml;n pelatun v&amp;auml;yl&amp;auml;n ja kierroksen p&amp;auml;&amp;auml;tytty&amp;auml; tulosten laskennan j&amp;auml;lkeen tuloskortissa olevaan numeroon watch up tai kuva viestill&amp;auml;.&lt;/p&gt;
&lt;p&gt;Ensimm&amp;auml;iselle kierrokselle ryhm&amp;auml;t saavat mukaansa kansion jossa on kaikkien ryhm&amp;auml;n pelaajien tuloskortit, ryhm&amp;auml;t palauttavat jokaisen ryhm&amp;auml;l&amp;auml;isen tuloskortin samassa kansiossa viimeisen v&amp;auml;yl&amp;auml;n tulosten laskennan ja tulospalveluun kuvan l&amp;auml;hett&amp;auml;misen j&amp;auml;lkeen kisakeskukseen.&lt;/p&gt;
&lt;p&gt;Palauttaessasi tuloskortin muista ottaa mukaasi toisen kierroksen tuloskortti ja seuraa kisakoneen tiedoitusta l&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;st&amp;auml;, mik&amp;auml;li mahdollisuutta ei ole seurata kisakoneen tiedotusta varmista l&amp;auml;ht&amp;ouml;v&amp;auml;yl&amp;auml;si kisakeskukselta 15:15 menness&amp;auml;.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
<pubDate>Wed, 22 Mar 2017 13:39:48 EET</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/700/signupinfo</link>
<guid>news_6961</guid>                </item>
                                                <item>
                                         <title>Kilpailu alkoi</title>
<description>Kilpailu alkoi 26.03.2017.</description>
<pubDate>Sun, 26 Mar 2017 00:00:00 EET</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/700</link>
<guid>event-started</guid>                </item>
                                                <item>
                                        <title>Kierroksen 1 ryhmät</title>
<description>Kierroksen 1 ryhmät ovat nyt valmiit.</description>
<pubDate>Sun, 26 Mar 2017 06:42:01 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/700/schedule/1</link>
<guid>groups_1</guid>                </item>
                                                <item>
                                        <title>Kierroksen 2 ryhmät</title>
<description>Kierroksen 2 ryhmät ovat nyt valmiit.</description>
<pubDate>Sun, 26 Mar 2017 14:59:55 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/700/schedule/2</link>
<guid>groups_2</guid>                </item>
                                                <item>
                                         <title>Toinen kierros</title>
<description>&lt;p&gt;Ryhm&amp;auml;t valmiit ja toinen kierros starttaa 15:30 suunnitellusti.. hyv&amp;auml;&amp;auml; kierrosta kaikille.&lt;/p&gt;</description>
<pubDate>Sun, 26 Mar 2017 15:01:18 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/700/signupinfo</link>
<guid>news_7059</guid>                </item>
                                                <item>
                                        <title>Kilpailu ohi</title>
<description>Kilpailu on nyt ohi!</description>
<pubDate>Sun, 26 Mar 2017 22:31:08 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/700</link>
<guid>event_over</guid>                </item>
                        </channel>

</rss>