<rss version="2.0">
    <channel>
        <title>SFL Kisakone: Woikoski Feeling</title>
        <link>http://kisakone.frisbeegolfliitto.fi/event/806</link>
        <description>Tässä syöttessä kerrotaan frisbeegolf-kilpailun Woikoski Feeling tapahtumista.</description>
        <language>fi-FI</language>
        <generator>Kisakone 1.0 EventRSS</generator>
        <copyright>Copyright © 2009-2014 Suomen Frisbeegolfliitto, Tuomo Tanskanen ja Kisakone-projektiryhmä</copyright>
        <image>
            <url>http://kisakone.frisbeegolfliitto.fi/images/sitelogo.png</url>
            <title>SFL Kisakone: Woikoski Feeling</title>
            <link>http://kisakone.frisbeegolfliitto.fi/event/806</link>
        </image>
                                    <item>
                                        <title>Ilmoittautuminen on alkanut!</title>
<description>Kilpailuun ilmoittatutuminen on nyt avattu.</description>
<pubDate>Mon, 05 Jun 2017 18:00:00 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/806/signupinfo</link>
<guid>signup_started</guid>                </item>
                                                <item>
                                         <title>Ilmoittautuminen on sulkeutunut</title>
<description>Kilpailuun ei enää voi ilmoittautua.</description>
<pubDate>Wed, 23 Aug 2017 23:59:00 EEST</pubDate>
<guid>signup_over</guid>                </item>
                                                <item>
                                        <title>Kierroksen 1 ryhmät</title>
<description>Kierroksen 1 ryhmät ovat nyt valmiit.</description>
<pubDate>Thu, 24 Aug 2017 07:43:35 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/806/schedule/1</link>
<guid>groups_1</guid>                </item>
                                                <item>
                                         <title>Kilpailu alkoi</title>
<description>Kilpailu alkoi 26.08.2017.</description>
<pubDate>Sat, 26 Aug 2017 00:00:00 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/806</link>
<guid>event-started</guid>                </item>
                                                <item>
                                         <title>Kierros #1 Ryhmät</title>
<description>&lt;p&gt;1 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 1 Ketolainen Janne LFC MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;1 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 1 Winterhalter Jani TT MPM (Seniorit-40)&lt;/p&gt;
&lt;p&gt;1 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 1 Lindberg Marko TH MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;2 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 2 Honkala Jussi PP MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;2 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 2 J&amp;auml;rvisalo Kati LFC FPO (Naiset Pro)&lt;/p&gt;
&lt;p&gt;2 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 2 Grimbergen Jens TT MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;3 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 3 Kruuse Markus KaPa MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;3 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 3 Kupiainen Juha LFC MPM (Seniorit-40)&lt;/p&gt;
&lt;p&gt;3 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 3 Riittinen Juuso MiFG MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;4 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 4 Karhu Janne LFC MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;4 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 4 Ylikangas Mikko TT MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;4 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 4 Puhalainen Mirko LFC MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;4 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 4 Lepp&amp;auml;nen Tapani LDG MPM (Seniorit-40)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;5 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 5 Ritonen Toni KvLL MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;5 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 5 Karjalainen Pasi DGH MPM (Seniorit-40)&lt;/p&gt;
&lt;p&gt;5 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 5 Pyyk&amp;ouml;nen Pasi LFC MPM (Seniorit-40)&lt;/p&gt;
&lt;p&gt;5 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 5 Romo Mikko Spirit MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;6 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 6 Laaksonen Mikael LFC MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;6 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 6 Hautaniemi Tapio PP MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;6 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 6 Rusila Petri LDG MPM (Seniorit-40)&lt;/p&gt;
&lt;p&gt;6 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 6 Kantanen Veli-Matti PP MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;7 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 7 Koskelainen Tomas TT MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;7 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 7 Mustasilta Marko DGH MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;7 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 7 Leimu Toni RFG MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;7 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 7 Sillgren Samu LFC MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;8 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 8 H&amp;auml;m&amp;auml;l&amp;auml;inen Jussi DGH MPM (Seniorit-40)&lt;/p&gt;
&lt;p&gt;8 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 8 Lindqvist Vili JFG MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;8 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 8 Vanamo Lauri KvLL MJ1 (Juniorit-18)&lt;/p&gt;
&lt;p&gt;8 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 8 Ahola Veli DGH MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;9 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 9 Heinonen Mika KvLL MPM (Seniorit-40)&lt;/p&gt;
&lt;p&gt;9 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 9 Ronkainen Risto Spirit MPM (Seniorit-40)&lt;/p&gt;
&lt;p&gt;9 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 9 Lassinen Juuso TH MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;9 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 9 Sepp&amp;auml;nen Mikko HH MPM (Seniorit-40)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;10 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 10 Vartiainen Jukka WDG MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;10 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 10 R&amp;ouml;kman Sasu DGH MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;10 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 10 Ikonen Jaakko LFC MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;10 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 10 Karppinen Tapani HH MPM (Seniorit-40)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;11 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 11 Harju Tuomo PP MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;11 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 11 Suvilaakso Jonne Spirit MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;11 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 11 Pylsy Olli Spirit MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;11 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 11 Launia Jesse LDG MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;12 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 12 Kupiainen Janne LFC MPM (Seniorit-40)&lt;/p&gt;
&lt;p&gt;12 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 12 Peltonen Arttu PFG MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;12 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 12 Runonen Mikael TT MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;12 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 12 Sundstr&amp;ouml;m Eero DGH MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;13 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 13 Hirvonen Lasse KvLL MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;13 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 13 Dahlberg Ville DGH MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;13 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 13 Kankaanp&amp;auml;&amp;auml; Riku LDG MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;14 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 14 Mykk&amp;auml;nen Thomas RaKo MPM (Seniorit-40)&lt;/p&gt;
&lt;p&gt;14 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 14 Hautaniemi Tommi Vikings MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;15 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 15 Sandholm Janne PFG MPM (Seniorit-40)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;15 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 15 Liukkonen Henry LDG MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;15 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 15 Suistomaa Jesse LDG MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;15 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 15 Laukkanen Jukka-Pekka LDG MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;16 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 16 Putus Pasi LDG MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;16 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 16 Sihvola Antti LFC MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;16 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 16 Rusila Samu LDG MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;17 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 17 Kolehmainen Tony MiFG MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;17 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 17 Rantanen Henry HH MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;17 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 17 Leimu Ilkka RFG MPM (Seniorit-40)&lt;/p&gt;
&lt;p&gt;17 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 17 Lepp&amp;auml;m&amp;auml;ki Matti PP MA2 (Intermediate Amateur)&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;18 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 18 Heikkurinen Hermanni DGH MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;18 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 18 Lapinm&amp;auml;ki Ville LDG MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;18 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 18 Liikkanen Niko WDG MPO (Avoin Pro)&lt;/p&gt;
&lt;p&gt;18 L&amp;auml;ht&amp;ouml; v&amp;auml;yl&amp;auml;lt&amp;auml; 18 Laihanen Tuomas LFC MPO (Avoin Pro)&lt;/p&gt;</description>
<pubDate>Sat, 26 Aug 2017 06:51:52 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/806/signupinfo</link>
<guid>news_8895</guid>                </item>
                                                <item>
                                        <title>Kierroksen 2 ryhmät</title>
<description>Kierroksen 2 ryhmät ovat nyt valmiit.</description>
<pubDate>Sat, 26 Aug 2017 13:41:52 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/806/schedule/2</link>
<guid>groups_2</guid>                </item>
                                                <item>
                                         <title>Palkinnot</title>
<description>&lt;p&gt;&lt;strong&gt;L&amp;auml;het&amp;auml; Tilitiedot/S&amp;auml;hk&amp;ouml;postiosoite Lords of DiscGolf ry s&amp;auml;hk&amp;ouml;postiin info@ldg.fi&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Pro-luokkien pelaaja voi halutessaan vaihtaa palkintonsa InnovaStoren lahjakortiksi. Huomioikaa SFL:n ohjeistus lahjakorteissa!&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;MPO&lt;/p&gt;
&lt;p&gt;1. Ville Lapinm&amp;auml;ki - 113,40e (&lt;strong&gt;HUOM!&lt;/strong&gt; My&amp;ouml;s Osoite, Tilitiedot ja Hetu (xxxxxx-xxxx))&lt;/p&gt;
&lt;p&gt;2. Jaakko Ikonen - 77,18e&lt;/p&gt;
&lt;p&gt;3. Hermanni Heikkurinen - 46,46e&lt;/p&gt;
&lt;p&gt;3. Vili Lindqvist - 46,46e&lt;/p&gt;
&lt;p&gt;5. Juuso Riittinen - 31,50e&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;FPO&lt;/p&gt;
&lt;p&gt;1. Kati J&amp;auml;rvisalo - 20e&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;MPM&lt;/p&gt;
&lt;p&gt;1. Thomas Mykk&amp;auml;nen - 104,55e (&lt;strong&gt;HUOM!&lt;/strong&gt; My&amp;ouml;s Osoite, Tilitiedot ja Hetu (xxxxxx-xxxx))&lt;/p&gt;
&lt;p&gt;2. Tapani Karppinen - 66,30e&lt;/p&gt;
&lt;p&gt;3. Ilkka Leimu - 42,08e&lt;/p&gt;
&lt;p&gt;3. Jani Winterhalter - 42,08e&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;MA2&lt;/p&gt;
&lt;p&gt;1. Jukka Vartiainen - 60e lahjakortti&lt;/p&gt;
&lt;p&gt;2. Samu Sillgren - 55e lahjakortti&lt;/p&gt;
&lt;p&gt;3. Juuso Lassinen - 50e lahjakortti&lt;/p&gt;
&lt;p&gt;3. Mirko Puhalainen - 50e lahjakortti&lt;/p&gt;
&lt;p&gt;5. Janne Ketolainen - 40e lahjakortti&lt;/p&gt;
&lt;p&gt;6. Mikko Romo - 35e lahjakortti&lt;/p&gt;
&lt;p&gt;7. Lasse Hirvonen - 20e lahjakortti&lt;/p&gt;
&lt;p&gt;7. Arttu Peltonen - 20e lahjakortti&lt;/p&gt;
&lt;p&gt;7. Veli-Matti Kantanen - 20e lahjakortti&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;MJ1&lt;/p&gt;
&lt;p&gt;1. Lauri Vanamo - 20e lahjakortti&lt;/p&gt;</description>
<pubDate>Sat, 26 Aug 2017 20:39:02 EEST</pubDate>
<link>http://kisakone.frisbeegolfliitto.fi/event/806/signupinfo</link>
<guid>news_8912</guid>                </item>
                        </channel>

</rss>